     var a01 = 'அகரம் எழுத்துக்களுக்கு முதன்மை; ஆதிபகவன், உலகில் வாழும் உயிர்களுக்கு முதன்மை';
	   var a02 = 'தன்னைவிட அறிவில் மூத்த பெருந்தகையாளரின் முன்னே வணங்கி நிற்கும் பண்பு இல்லாவிடில் என்னதான் ஒருவர் கற்றிருந்தாலும் அதனால் என்ன பயன்? ஒன்றுமில்லை';
	   var a03 = 'மலர் போன்ற மனத்தில் நிறைந்தவனைப் பின்பற்றுவோரின் புகழ்வாழ்வு, உலகில் நெடுங்காலம் நிலைத்து நிற்கும்';
	   var a04 = 'விருப்பு வெறுப்பற்றுத் தன்னலமின்றித் திகழ்கின்றவரைப் பின்பற்றி நடப்பவர்களுக்கு எப்போதுமே துன்பம் ஏற்படுவதில்லை';
	   var a05 = 'இறைவன் என்பதற்குரிய பொருளைப் புரிந்து கொண்டு புகழ் பெற விரும்புகிறவர்கள், நன்மை தீமைகளை ஒரே அளவில் எதிர் கொள்வார்கள';
	   var a06 = 'மெய், வாய், கண், மூக்கு, செவி எனும் ஐம்பொறிகளையும் கட்டுப்படுத்திய தூயவனின் உண்மையான ஒழுக்கமுடைய நெறியைப் பின்பற்றி நிற்பவர்களின் புகழ்வாழ்வு நிலையானதாக அமையும்';
	   var a07 = 'ஒப்பாரும் மிக்காருமில்லாதவனுடைய அடியொற்றி நடப்பவர்களைத் தவிர, மற்றவர்களின் மனக்கவலை தீர வழியேதுமில்லைை';
	   var a08 = 'அந்தணர் என்பதற்குப் பொருள் சான்றோர் என்பதால், அறக்கடலாகவே விளங்கும் அந்தச் சான்றோரின் அடியொற்றி நடப்பவர்க்கேயன்றி, மற்றவர்களுக்குப் பிற துன்பக் கடல்களைக் கடப்பது என்பது எளிதான காரியமல்லை';
	   var a09 = 'உடல், கண், காது, மூக்கு, வாய் எனும் ஐம்பொறிகள் இருந்தும், அவைகள் இயங்காவிட்டால் என்ன நிலையோ அதே நிலைதான் ஈடற்ற ஆற்றலும் பண்பும் கொண்டவனை வணங்கி நடக்காதவனின் நிலையும் ஆகும்';
	   var a10 = 'வாழ்க்கை எனும் பெருங்கடலை நீந்திக் கடக்க முனைவோர், தலையானவனாக இருப்பவனின் அடி தொடர்ந்து செல்லாவிடில் நீந்த முடியாமல் தவிக்க நேரிடும்';
	   var a11 = 'உலகத்தை வாழ வைப்பது மழையாக அமைந்திருப்பதால் அதுவே அமிழ்தம் எனப்படுகிறது';
	   var a12 = 'யாருக்கு உணவுப் பொருள்களை விளைவித்துத்தர மழை பயன்படுகிறதோ, அவர்களுக்கே அந்த மழை அவர்கள் அருந்தும் உணவாகவும் ஆகி அரிய தியாகத்தைச் செய்கிறது';
	   var a13 = 'கடல்நீர் சூழ்ந்த உலகமாயினும், மழைநீர் பொய்த்து விட்டால் பசியின் கொடுமை வாட்டி வதைக்கும்   ';
	   var a14 = 'மழை என்னும் வருவாய் வளம் குன்றிவிட்டால், உழவுத் தொழில் குன்றி விடும்   ';
	   var a15 = ' பெய்யாமல் விடுத்து உயிர்களின் வாழ்வைக் கெடுக்கக் கூடியதும், பெய்வதன் காரணமாக உயிர்களின் நலிந்த வாழ்வுக்கு வளம் சேர்ப்பதும் மழையே ஆகும்  ';
	   var a16 = ' விண்ணிலிருந்து மழைத்துளி விழுந்தாலன்றி மண்ணில் பசும்புல் தலை காண்பது அரிதான ஒன்றாகும்  ';
	   var a17 = 'ஆவியான கடல்நீர் மேகமாகி அந்தக் கடலில் மழையாகப் பெய்தால்தான் கடல்கூட வற்றாமல் இருக்கும் மனித சமுதாயத்திலிருந்து புகழுடன் உயர்ந்தவர்களும் அந்தச் சமுதாயத்திற்கே பயன்பட்டால்தான் அந்தச் சமுதாயம் வாழும்   ';
	   var a18 = ' வானமே பொய்த்து விடும்போது, அதன்பின்னர் அந்த வானத்தில் வாழ்வதாகச் சொல்லப்படுகிறவர்களுக்கு விழாக்கள் ஏது? வழிபாடுதான் ஏது?  ';
	   var a19 = 'இப்பேருலகில் மழை பொய்த்து விடுமானால் அது, பிறர் பொருட்டுச் செய்யும் தானத்திற்கும், தன்பொருட்டு மேற்கொள்ளும் நோன்புக்கும் தடங்கலாகும்   ';
	   var a20 = 'உலகில் மழையே இல்லையென்றால் ஒழுக்கமே கெடக்கூடும் என்ற நிலை இருப்பதால், நீரின் இன்றியமையாமையை உணர்ந்து செயல்பட வேண்டும்   ';
	   var a21 = ' ஒழுக்கத்தில் உறுதியான துறவிகளின் பெருமை, சான்றோர் நூலில் விருப்பமுடனும், உயர்வாகவும் இடம் பெறும்  ';
	   var a22 = 'உலகில் இறந்தவர்களின் எண்ணிக்கை எவ்வளவு என்று கூற முடியுமா? அதுபோலத்தான் உண்மையாகவே பற்றுகளைத் துறந்த உத்தமர்களின் பெருமையையும் அளவிடவே முடியாது   ';
	   var a23 = '  நன்மை எது, தீமை எது என்பதை ஆய்ந்தறிந்து நன்மைகளை மேற்கொள்பவர்களே உலகில் பெருமைக்குரியவர்களாவார்கள் ';
	   var a24 = ' உறுதியென்ற அங்குசம் கொண்டு, ஐம்பொறிகளையும் அடக்கிக் காப்பவன், துறவறம் எனும் நிலத்திற்கு ஏற்ற விதையாவான்  ';
	   var a25 = ' புலன்களை அடக்க முடியாமல் வழிதவறிச் சென்றிடும் மனிதனுக்குச் சான்றாக இந்திரன் விளங்கி, ஐம்புலன்களால் ஏற்படும் ஆசைகளைக் கட்டுப்படுத்தியதால் வான்புகழ் கொண்டவர்களின் ஆற்றலை எடுத்துக் காட்டுகிறான்  ';
	   var a26 = 'பெருமை தரும் செயல்களைப் புரிவோரைப் பெரியோர் என்றும், சிறுமையான செயல்களையன்றிப் பெருமைக்குரிய செயல்களைச் செய்யாதவர்களைச் சிறியோர் என்றும் வரையறுத்துவிட முடியும்   ';
	   var a27 = 'ஐம்புலன்களின் இயல்பை உணர்ந்து அவற்றை அடக்கியாளும் திறன் கொண்டவனையே உலகம் போற்றும்   ';
	   var a28 = 'சான்றோர்களின் பெருமையை, இந்த உலகில் அழியாமல் நிலைத்து நிற்கும் அவர்களது அறவழி நூல்களே எடுத்துக் காட்டும்   ';
	   var a29 = ' குணக்குன்றுகளான பெரியவர்கள் கோபம் கொண்டால் அந்தக் கோபம் அவர்கள் உள்ளத்தில் ஒரு கணம் கூட நிலைத்து நிற்காது  ';
	   var a30 = ' அனைத்து உயிர்களிடத்திலும் அன்புகொண்டு அருள் பொழியும் சான்றோர் எவராயினும் அவர் அந்தணர் எனப்படுவார  ';
	   var a31 = ' சிறப்பையும், செழிப்பையும் தரக்கூடிய அறவழி ஒன்றைத்தவிர ஆக்கமளிக்கக் கூடிய வழி வேறென்ன இருக்கிறது?  ';
	   var a32 = ' நன்மைகளின் விளைநிலமாக இருக்கும் அறத்தைப் போல் ஒருவருடைய வாழ்க்கைக்கு ஆக்கம் தரக்கூடியது எதுவுமில்லை; அந்த அறத்தை மறப்பதை விடத் தீமையானதும் வேறில்லை  ';
	   var a33 = ' செய்யக்கூடிய செயல்கள் எவை ஆயினும், அவை எல்லா இடங்களிலும் தொய்வில்லாத அறவழியிலேயே செய்யப்பட வேண்டும்  ';
	   var a34 = ' மனம் தூய்மையாக இருப்பதே அறம்; மற்றவை ஆரவாரத்தைத் தவிர வேறொன்றுமில்லை  ';
	   var a35 = 'பொறாமை, பேராசை, பொங்கும் கோபம், புண்படுத்தும் சொல் ஆகிய இந்த நான்கும் அறவழிக்குப் பொருந்தாதவைகளாகும்   ';
	   var a36 = ' பிறகு பார்த்துக்கொள்ளலாம் என்று நாள் கடத்தாமல் அறவழியை மேற்கொண்டால் அது ஒருவர் இறந்தபின் கூட அழியாப் புகழாய் நிலைத்துத் துணை நிற்கும்  ';
	   var a37 = 'அறவழியில் நடப்பவர்கள் பல்லக்கில் உட்கார்ந்து செல்பவர்களைப் போல வாழ்க்கையில் வரும் இன்ப துன்பங்கள் இரண்டையும் எளியவாகக் கருதி மகிழ்வுடன் பயணத்தை மேற்கொள்வார்கள் தீய வழிக்குத் தங்களை ஆட்படுத்திக் கொண்டவர்களோ பல்லக்கைத் தூக்கிச் சுமப்பவர்களைப் போல இன்பத்திலும் அமைதி கொள்ளாமல், துன்பத்தையும் தாங்கிக் கொள்ளும் மனப்பக்குவமின்றி வாழ்வையே பெரும் சுமையாகக் கருதுவார்கள்   ';
	   var a38 = ' பயனற்றதாக ஒருநாள்கூடக் கழிந்து போகாமல், தொடர்ந்து நற்செயல்களில் ஈடுபடுபவருக்கு வாழ்க்கைப் பாதையைச் சீராக்கி அமைத்துத் தரும் கல்லாக அந்த நற்செயல்களே விளங்கும்  ';
	   var a39 = ' தூய்மையான நெஞ்சுடன் நடத்தும் அறவழி வாழ்க்கையில் வருகின்ற புகழால் ஏற்படுவதே இன்பமாகும் அதற்கு மாறான வழியில் வருவது புகழும் ஆகாது; இன்பமும் ஆகாது  ';
	   var a40 = ' பழிக்கத் தக்கவைகளைச் செய்யாமல் பாராட்டத்தக்க அறவழிச் செயல்களில் நாட்டம் கொள்வதே ஒருவர்க்குப் புகழ் சேர்க்கும்  ';
	   var a41 = ' பெற்றோர், வாழ்க்கைத் துணை, குழந்தைகள் என இயற்கையாக அமைந்திடும் மூவர்க்கும் துணையாக இருப்பது இல்லறம் நடத்துவோர் கடமையாகு  ';
	   var a42 = ' பற்றற்ற துறவிகட்கும், பசியால் வாடுவோர்க்கும், பாதுகாப்பற்றவர்க்கும் இல்லற வாழ்வு நடத்துவோர் துணையாக இருத்தல் வேண்டும்  ';
	   var a43 = ' வாழ்ந்து மறைந்தோரை நினைவுகூர்தல், வாழ்வாங்கு வாழ்வோரைப் போற்றுதல், விருந்தோம்பல், சுற்றம் பேணல் ஆகிய கடமைகளை நிறைவேற்றத் தன்னை நிலைப்படுத்திக் கொள்ளல் எனப்படும் ஐவகை அறநெறிகளும் இல்வாழ்வுக்குரியனவாம்  ';
	   var a44 = 'பழிக்கு அஞ்சாமல் சேர்த்த பொருள் கணக்கின்றி இருப்பினும் அதைவிட, பழிக்கு அஞ்சிச் சேர்த்த பொருளைப் பகுத்து உண்ணும் பண்பிலேதான் வாழ்க்கையின் ஒழுக்கமே இருக்கிறது   ';
	   var a45 = 'இல்வாழ்க்கை பண்புடையதாகவும் பயனுடையதாகவும் விளங்குவதற்கு அன்பான உள்ளமும் அதையொட்டிய நல்ல செயல்களும் தேவை   ';
	   var a46 = ' அறநெறியில் இல்வாழ்க்கையை அமைத்துக் கொண்டவர்கள் பெற்றிடும் பயனை, வேறு நெறியில் சென்று பெற்றிட இயலுமோ? இயலாது  ';
	   var a47 = ' நல்வாழ்வுக்கான முயற்சிகளை மேற்கொள்வோரில் தலையானவராகத் திகழ்பவர், இல்வாழ்வின் இலக்கணமுணர்ந்து அதற்கேற்ப வாழ்பவர்தான்  ';
	   var a48 = ' தானும் அறவழியில் நடந்து, பிறரையும் அவ்வழியில் நடக்கச் செய்திடுவோரின் இல்வாழ்க்கை, துறவிகள் கடைப்பிடிக்கும் நோன்பைவிடப் பெருமையுடையதாகும்  ';
	   var a49 = ' பழிப்புக்கு இடமில்லாத இல்வாழ்க்கை இல்லறம் எனப் போற்றப்படும்  ';
	   var a50 = ' தெய்வத்துக்கென எத்தனையோ அருங்குணங்கள் கூறப்படுகின்றன உலகில் வாழ வேண்டிய அறநெறியில் நின்று வாழ்கிறவன் வானில் வாழ்வதாகச் சொல்லப்படும் தெய்வத்துக்கு இணையாக வைத்து மதிக்கப்படுவான்  ';
	   var a51 = ' இல்லறத்திற்குரிய பண்புகளுடன், பொருள் வளத்துக்குத் தக்கவாறு குடும்பம் நடத்துபவள், கணவனின் வாழ்வுக்குப் பெருந்துணையாவாள்  ';
	   var a52 = ' நற்பண்புள்ள மனைவி அமையாத இல்வாழ்க்கை எவ்வளவு சிறப்புடையதாக இருந்தாலும் அதற்குத் தனிச்சிறப்புக் கிடையாது  ';
	   var a53 = ' நல்ல பண்புடைய மனைவி அமைந்த வாழ்க்கையில் எல்லாம் இருக்கும் அப்படியொரு மனைவி அமையாத வாழ்க்கையில் எதுவுமே இருக்காது  ';
	   var a54 = ' கற்பென்னும் திண்மை கொண்ட பெண்மையின் உறுதிப் பண்பைப் பெற்றுவிட்டால், அதைவிடப் பெருமைக்குரியது வேறு யாது?  ';
	   var a55 = '  கணவன் வாக்கினைக் கடவுள் வாக்கினை விட மேலானதாகக் கருதி அவனையே தொழுதிடும் மனைவி பெய் என ஆணையிட்டவுடன் அஞ்சி நடுங்கிப் பெய்கின்ற மழையைப் போலத் தன்னை அடிமையாக எண்ணிக் கொள்பவளாவாள் ';
	   var a56 = ' கற்புநெறியில் தன்னையும் தன் கணவனையும் காத்துக் கொண்டு, தமக்குப் பெருமை சேர்க்கும் புகழையும் காப்பாற்றிக் கொள்வதில் உறுதி குலையாமல் இருப்பவள் பெண்  ';
	   var a57 = 'தம்மைத் தாமே காத்துக்கொண்டு சிறந்த பண்புடன் வாழும் மகளிரை அடிமைகளாக நடத்த எண்ணுவது அறியாமையாகும்   ';
	   var a58 = ' நற்பண்பு பெற்றவனைக் கணவனாகப் பெற்றால், பெண்டிர்க்கு இல்வாழ்க்கையெனும் புதிய உலகம் பெருஞ் சிறப்பாக அமையும்  ';
	   var a59 = ' புகழுக்குரிய இல்வாழ்க்கை அமையாதவர்கள், தம்மைப் பழித்துப் பேசுவோர் முன்பு தலைநிமிர்ந்து நடக்க முடியாமல் குன்றிப் போய் விடுவார்கள்  ';
	   var a60 = 'குடும்பத்தின் பண்பாடுதான் இல்வாழ்க்கையின் சிறப்பு; அதற்கு மேலும் சிறப்பு நல்ல பிள்ளைகளைப் பெற்றிருப்பது   ';
	   var a61 = ' அறிவில் சிறந்த நல்ல பிள்ளைகளைவிட இல்வாழ்க்கையில் சிறந்த பேறு வேறு எதுவுமில்லை  ';
	   var a62 = 'பெற்றெடுக்கும் மக்கள் பழிபடராத பண்புடையவர்களாக இருப்பின், ஏழேழு தலைமுறை எனும் அளவுக்குக் காலமெல்லாம் எந்தத் தீமையும் தீண்டாது   ';
	   var a63 = ' தம் பொருள் என்பது தம்மக்களையேயாம் அம்மக்களின் பொருள்கள் அவரவர் செயல்களின் விளைவாக வரக்கூடியவை  ';
	   var a64 = ' சிறந்த பொருளை அமிழ்தம் எனக் குறிப்பிட்டாலுங்கூடத் தம்முடைய குழந்தைகளின் பிஞ்சுக்கரத்தால் அளாவப்பட்ட கூழ் அந்த அமிழ்தத்தைவிடச் சுவையானதாகிவிடுகிறது  ';
	   var a65 = ' தம் குழந்தைகளைத் தழுவி மகிழ்வது உடலுக்கு இன்பத்தையும், அந்தக் குழந்தைகளின் மழலை மொழி கேட்பது செவிக்கு இன்பத்தையும் வழங்கும்  ';
	   var a66 = ' தங்கள் குழந்தைகளின் மழலைச் சொல்லைக் கேட்காதவர்கள்தான் குழலோசை, யாழோசை ஆகிய இரண்டும் இனிமையானவை என்று கூறுவார்கள்  ';
	   var a67 = '  தந்தை தன் மக்களுக்குச் செய்யவேண்டிய நல்லுதவி அவர்களை அறிஞர்கள் அவையில் புகழுடன் விளங்குமாறு ஆக்குதலே ஆகும் ';
	   var a68 = '  பெற்றோரைக் காட்டிலும் பிள்ளைகள் அறிவிற் சிறந்து விளங்கினால், அது பெற்றோருக்கு மட்டுமேயன்றி உலகில் வாழும் அனைவருக்கும் அக மகிழ்ச்சி தருவதாகும் ';
	   var a69 = 'நல்ல மகனைப் பெற்றெடுத்தவள் என்று ஊரார் பாராட்டும் பொழுது அவனைப் பெற்றபொழுது அடைந்த மகிழ்ச்சியைவிட அதிக மகிழ்ச்சியை அந்தத் தாய் அடைவாள்   ';
	   var a70 = ' ஆகா! இவனைப் பிள்ளையாகப் பெற்றது இவன் தந்தை பெற்ற பெறும்பேறு, என்று ஒரு மகன் புகழப்படுவதுதான், அவன் தன்னுடைய தந்தைக்குச் செய்யக்கூடிய கைம்மாறு எனப்படும்  ';
	   var a71 = 'உள்ளத்தில் இருக்கும் அன்பைத் தாழ்ப்பாள் போட்டு அடைத்து வைக்க முடியாது அன்புக்குரியவரின் துன்பங்காணுமிடத்து, கண்ணீர்த்துளி வாயிலாக அது வெளிப்பட்டுவிடும்   ';
	   var a72 = ' அன்பு இல்லாதவர், எல்லாம் தமக்கே என உரிமை கொண்டாடுவர்; அன்பு உடையவரோ தம் உடல், பொருள், ஆவி ஆகிய அனைத்தும் பிறருக்கென எண்ணிடுவர்  ';
	   var a73 = 'உயிரும் உடலும்போல் அன்பும் செயலும் இணைந்திருப்பதே உயர்ந்த பொருத்தமாகும்   ';
	   var a74 = ' அன்பு பிறரிடம் பற்றுள்ளம் கொள்ளச் செய்யும் அந்த உள்ளம், நட்பு எனும் பெருஞ்சிறப்பை உருவாக்கும்  ';
	   var a75 = ' உலகில் இன்புற்று வாழ்கின்றவர்க்கு வாய்க்கும் சிறப்பு, அவர் அன்புள்ளம் கொண்டவராக விளங்குவதன் பயனே என்று கூறலாம்  ';
	   var a76 = 'வீரச் செயல்களுக்கும் அன்பு துணையாகத் திகழ்கிறது என்பதை அறியாதவர்களே, அறச் செயல்களுக்கு மட்டுமே அன்பு துணையாக இருப்பதாகக் கூறுவார்கள்   ';
	   var a77 = ' அறம் எதுவென அறிந்தும் அதனைக் கடைப்பிடிக்காதவரை, அவரது மனச்சாட்சியே வாட்டி வதைக்கும் அது வெயிலின் வெம்மை புழுவை வாட்டுவதுபோல இருக்கும்  ';
	   var a78 = 'மனத்தில் அன்பு இல்லாதவருடைய வாழ்க்கை, பாலைவனத்தில் பட்டமரம் தளிர்த்தது போன்றது   ';
	   var a79 = ' அன்பு எனும் அகத்து உறுப்பு இல்லாதவர்க்குப் புறத்து உறுப்புகள் அழகாக இருந்து என்ன பயன்?  ';
	   var a80 = ' அன்புநெஞ்சத்தின் வழியில் இயங்குவதே உயிருள்ள உடலாகும்; இல்லையேல், அது எலும்பைத் தோல் போர்த்திய வெறும் உடலேயாகும்  ';
	   var a81 = '  இல்லறத்தைப் போற்றி வாழ்வது, விருந்தினரை வரவேற்று, அவர்க்கு வேண்டிய உதவிகளைச் செய்வதற்காகவே ';
	   var a82 = ' விருந்தினராக வந்தவரை வெளியே விட்டுவிட்டுச் சாகாத மருந்தாக இருந்தாலும் அதனைத் தான் மட்டும் உண்பது விரும்பத் தக்க பண்பாடல்ல  ';
	   var a83 = ' விருந்தினரை நாள்தோறும் வரவேற்று மகிழ்பவரின் வாழ்க்கை, அதன் காரணமாகத் துன்பமுற்றுக் கெட்டொழிவதில்லை  ';
	   var a84 = 'மனமகிழ்ச்சியை முகமலர்ச்சியால் காட்டி விருந்தினரை வரவேற்பவர் வீட்டில் அமர்ந்து செல்வம் எனும் திருமகள் வாழ்வாள்   ';
	   var a85 = '  விருந்தினர்க்கு முதலில் உணவளித்து மிஞ்சியதை உண்டு வாழும் பண்பாளன், தன் நிலத்திற்குரிய விதையைக்கூட விருந்தோம்பலுக்குப் பயன்படுத்தாமல் இருப்பானா? ';
	   var a86 = ' வந்த விருந்தினரை உபசரித்து அவர்களை வழியனுப்பி வைக்கும்போதே, மேலும் வரக்கூடிய விருந்தினரை ஆவலுடன் எதிர்நோக்கி நிற்பவனை, புகழ்வானில் இருப்போர் நல்ல விருந்தினன் என்று வரவேற்றுப் போற்றுவர்  ';
	   var a87 = ' விருந்தினராக வந்தவரின் சிறப்பை எண்ணிப் பார்த்து விருந்தோம்பலை ஒரு வேள்வியாகவே கருதலாம்  ';
	   var a88 = 'செல்வத்தைச் சேர்த்துவைத்து அதனை இழக்கும்போது, விருந்தோம்பல் எனும் வேள்விக்கு அது பயன்படுத்தப்படாமற் போயிற்றே என வருந்துவார்கள்   ';
	   var a89 = ' விருந்தினரை வரவேற்றுப் போற்றத் தெரியாத அறிவற்றவர்கள் எவ்வளவு பணம் படைத்தவர்களாக இருந்தாலும் தரித்திரம் பிடித்தவர்களாகவே கருதப்படுவார்கள்  ';
	   var a90 = ' அனிச்சம் எனப்படும் பூ, முகர்ந்தவுடன் வாடி விடக் கூடியது அதுபோல் சற்று முகங்கோணி வரவேற்றாலே விருந்தினர் வாடிவிடுவர்  ';
	   var a91 = '  ஒருவர் வாயிலிருந்து வரும் சொல் அன்பு கலந்ததாகவும், வஞ்சனையற்றதாகவும், வாய்மையுடையதாகவும் இருப்பின் அதுவே இன்சொல் எனப்படும் ';
	   var a92 = ' முகம் மலர்ந்து இனிமையாகப் பேசுவது, அகம் குளிர்ந்து ஒன்றைக் கொடுப்பதை விட மேலான பண்பாகும்  ';
	   var a93 = ' முகம் மலர நோக்கி, அகம் மலர இனிய சொற்களைக் கூறுவதே அறவழியில் அமைந்த பண்பாகும்  ';
	   var a94 = ' இன்சொல் பேசி எல்லோரிடத்திலும் கனிவுடன் பழகுவோர்க்கு \`நட்பில் வறுமை\' எனும் துன்பமில்லை  ';
	   var a95 = '  அடக்கமான பண்பும், இனிமையாகப் பேசும் இயல்பும் தவிர, ஒருவருக்குச் சிறந்த அணிகலன் வேறு இருக்க முடியாது ';
	   var a96 = 'தீய செயல்களை அகற்றி அறநெறி தழைக்கச் செய்ய வேண்டுமானால், இனிய சொற்களைப் பயன்படுத்தி நல்வழி எதுவெனக் காட்ட வேண்டும்   ';
	   var a97 = ' நன்மையான பயனைத் தரக்கூடிய நல்ல பண்பிலிருந்து விலகாத சொற்கள் அவற்றைக் கூறுவோருக்கும் இன்பத்தையும், நன்மையையும் உண்டாக்கக் கூடியவைகளாகும்  ';
	   var a98 = 'சிறுமைத்தனமற்ற இனியசொல் ஒருவனுக்கு அவன் வாழும் போதும், வாழ்ந்து மறைந்த பிறகும் புகழைத் தரக்கூடியதாகும்   ';
	   var a99 = '  இனிய சொற்கள் இன்பத்தை வழங்கும் என்பதை உணர்ந்தவர் அதற்கு மாறாக எதற்காகக் கடுஞ் சொற்களைப் பயன்படுத்த வேண்டும்? ';
	   var a100 = '  இனிமையான சொற்கள் இருக்கும்போது அவற்றை விடுத்துக் கடுமையாகப் பேசுவது கனிகளை ஒதுக்கி விட்டுக் காய்களைப் பறித்துத் தின்பதற்குச் சமமாகும் ';
	   var a101 = ' வாராது வந்த மாமணி என்பதுபோல், செய்யாமற் செய்த உதவி என்று புகழத்தக்க அரிய உதவி வழங்கப்பட்டால், அதற்கு இந்த வானமும் பூமியும் கூட ஈடாக மாட்டா  ';
	   var a102 = ' தேவைப்படும் காலத்தில் செய்யப்படும் உதவி சிறிதளவாக இருந்தாலும், அது உலகத்தைவிடப் பெரிதாக மதிக்கப்படும்  ';
	   var a103 = ' என்ன பயன் கிடைக்கும் என்று எண்ணிப் பார்க்காமலே, அன்பின் காரணமாக ஒருவர் செய்த உதவியின் சிறப்பு கடலை விடப் பெரிது  ';
	   var a104 = ' ஒருவர் செய்யும் தினையளவு நன்மையைக்கூட அதனால் பயன்பெறும் நன்றியுள்ளவர் பல்வேறு வகையில் பயன்படக்கூடிய பனையின் அளவாகக் கருதுவார்  ';
	   var a105 = 'உதவி என்பது, செய்யப்படும் அளவைப் பொருத்துச் சிறப்படைவதில்லை; அந்த உதவியைப் பெறுபவரின் பண்பைப் பொருத்தே அதன் அளவு மதிப்பிடப்படும்   ';
	   var a106 = 'மாசற்றவர்களின் உறவை மறக்கவும் கூடாது; துன்பத்தில் துணை நின்றவர் நட்பைத் துறக்கவும் கூடாது   ';
	   var a107 = 'ஏழேழு தலைமுறைக்கு என்றும் ஏழேழு பிறவிக்கு என்றும் மிகைப்படுத்திச் சொல்வதுபோல, ஒருவருடைய துன்பத்தைப் போக்கியவரின் தூய்மையான நட்பை நினைத்துப் போற்றுவதற்குக் கால எல்லையே கிடையாது   ';
	   var a108 = 'ஒருவர் நமக்குச் செய்த நன்மையை மறப்பது நல்லதல்ல; அவர் தீமை செய்திருந்தால் அதை மட்டும் அக்கணமே மறந்து விடுவது நல்லது   ';
	   var a109 = ' ஒருவர் செய்யும் மிகக் கொடுமையான தீமைகூட நமது உள்ளத்தைப் புண்படுத்தாமல் அகன்றுவிட வேண்டுமானால், அந்த ஒருவர் முன்னர் நமக்குச் செய்த நன்மையை மட்டும் நினைத்துப் பார்த்தாலே போதுமானது  ';
	   var a110 = ' எந்த அறத்தை மறந்தார்க்கும் வாழ்வு உண்டு; ஆனால் ஒருவர் செய்த உதவியை மறந்தார்க்கு வாழ்வில்லை  ';
	   var a111 = 'பகைவர், அயலோர், நண்பர் எனப்பகுத்துப் பார்த்து ஒருதலைச் சார்பாக நிற்காமல் இருத்தலே நன்மை தரக்கூடிய நடுவுநிலைமை எனும் தகுதியாகும்   ';
	   var a112 = ' நடுவுநிலையாளனின் செல்வத்திற்கு அழிவில்லை; அது, வழிவழித் தலைமுறையினர்க்கும் பயன் அளிப்பதாகும்  ';
	   var a113 = ' நடுவுநிலை தவறுவதால் ஏற்படக்கூடிய பயன் நன்மையையே தரக் கூடியதாக இருந்தாலும், அந்தப் பயனைக் கைவிட்டு நடுவுநிலையைத்தான் கடைப்பிடிக்க வேண்டும்  ';
	   var a114 = ' ஒருவர் நேர்மையானவரா அல்லது நெறி தவறி, நீதி தவறி நடந்தவரா என்பது அவருக்குப் பின் எஞ்சி நிற்கப்போகும் புகழ்ச் சொல்லைக் கொண்டோ அல்லது பழிச் சொல்லைக் கொண்டோதான் நிர்ணயிக்கப்படும்  ';
	   var a115 = ' ஒருவர்க்கு வாழ்வும், தாழ்வும் உலக இயற்கை; அந்த இரு நிலைமையிலும் நடுவுநிலையாக இருந்து உறுதி காட்டுவதே பெரியோர்க்கு அழகாகும்  ';
	   var a116 = ' நடுவுநிலைமை தவறிச் செயல்படலாம் என்று ஒரு நினைப்பு ஒருவனுக்கு வந்து விடுமானால் அவன் கெட்டொழியப் போகிறான் என்று அவனுக்கே தெரியவேண்டும்  ';
	   var a117 = 'நடுவுநிலைமை தவறாமல் அறவழியில் வாழ்கிற ஒருவருக்கு அதன் காரணமாகச் செல்வம் குவியாமல் வறுமை நிலை ஏற்படுமேயானால் அவரை உலகம் போற்றுமே தவிரத் தாழ்வாகக் கருதாது   ';
	   var a118 = ' ஒரு பக்கம் சாய்ந்து விடாமல் நாணயமான தாரசு முள் போல இருந்து நியாயம் கூறுவதுதான் உண்மையான நடுவுநிலைமை என்பதற்கு அழகாகும்  ';
	   var a119 = 'நேர்மையும் நெஞ்சுறுதியும் ஒருவர்க்கு இருந்தால் அவரது சொல்லில் நீதியும் நியாயமும் இருக்கும் அதற்குப் பெயர்தான் நடுவுநிலைமை   ';
	   var a120 = ' பிறர் பொருளாக இருப்பினும் அதனைத் தன் பொருளைப் போலவே கருதி நேர்மையுடன் வாணிகம் செய்தலே வணிக நெறியெனப்படும்  ';
	   var a121 = 'அடக்கம் அழியாத புகழைக் கொடுக்கும் அடங்காமை வாழ்வையே இருளாக்கி விடும்   ';
	   var a122 = 'மிக்க உறுதியுடன் காக்கப்படவேண்டியது அடக்கமாகும் அடக்கத்தைவிட ஆக்கம் தரக் கூடியது வேறொன்றும் இல்லை   ';
	   var a123 = 'அறிந்து கொள்ள வேண்டியவற்றை அறிந்து அதற்கேற்ப அடக்கத்துடன் நடந்து கொள்பவரின் பண்பை உணர்ந்து பாராட்டுகள் குவியும்   ';
	   var a124 = ' உறுதியான உள்ளமும், அத்துடன் ஆர்ப்பாட்டமற்ற அடக்க உணர்வும் கொண்டவரின் உயர்வு, மலையைவிடச் சிறந்தது எனப் போற்றப்படும்  ';
	   var a125 = 'பணிவு என்னும் பண்பு, எல்லார்க்கும் நலம் பயக்கும் ஏற்கனவே செல்வர்களாக இருப்பவர்களுக்கு அந்தப் பண்பு, மேலும் ஒரு செல்வமாகும்   ';
	   var a126 = ' உறுப்புகளை ஓர் ஓட்டுக்குள் அடக்கிக் கொள்ளும் ஆமையைப் போல் ஐம்பொறிகளையும் அடக்கியாளும் உறுதி, காலமெல்லாம் வாழ்க்கைக்குக் காவல் அரணாக அமையும்  ';
	   var a127 = ' ஒருவர் எதைக் காத்திட முடியாவிட்டாலும் நாவையாவது அடக்கிக் காத்திட வேண்டும் இல்லையேல் அவர் சொன்ன சொல்லே அவர் துன்பத்துக்குக் காரணமாகி விடும்  ';
	   var a128 = ' ஒரு குடம் பாலில் துளி நஞ்சுபோல், பேசும் சொற்களில் ஒரு சொல் தீய சொல்லாக இருந்து துன்பம் விளைவிக்குமானாலும், அந்தப் பேச்சில் உள்ள நல்ல சொற்கள் அனைத்தும் தீயவாகிவிடும்  ';
	   var a129 = 'நெருப்பு சுட்ட புண்கூட ஆறி விடும்; ஆனால் வெறுப்புக் கொண்டு திட்டிய சொற்கள் விளைத்த துன்பம் ஆறவே ஆறாது   ';
	   var a130 = ' கற்பவை கற்றுச், சினம் காத்து, அடக்கமெனும் பண்பு கொண்டவரை அடைந்திட அறமானது வழிபார்த்துக் காத்திருக்கும்  ';
	   var a131 = ' ஒருவர்க்கு உயர்வு தரக் கூடியது ஒழுக்கம் என்பதால், அந்த ஒழுக்கமே உயிரைவிட மேலானதாகப் போற்றப்படுகிறது  ';
	   var a132 = 'எந்தெந்த வழிகளில் ஆராய்ந்தாலும் வாழ்க்கையில் ஒழுக்கமே சிறந்த துணை என்பதால், எத்தகைய துன்பத்தை ஏற்றாவது அதைக் காக்க வேண்டும்   ';
	   var a133 = ' ஒழுக்கம் உடையவராக வாழ்வதுதான் உயர்ந்த குடிப்பிறப்புக்கு எடுத்துக் காட்டாகும் ஒழுக்கம் தவறுகிறவர்கள் யாராயினும் அவர்கள் இழிந்த குடியில் பிறந்தவர்களாகவே கருதப்படுவர்  ';
	   var a134 = ' பார்ப்பனன் ஒருவன் கற்றதை மறந்துவிட்டால் மீண்டும் படித்துக் கொள்ள முடியும்; ஆனால், பிறப்புக்குச் சிறப்பு சேர்க்கும் ஒழுக்கத்திலிருந்து அவன் தவறினால் இழிமகனே ஆவான்  ';
	   var a135 = 'பொறாமையுடையவனுக்கும், நல்லொழுக்கமில்லாதவனுக்கும் அமையும் வாழ்வு, உயர்வான வாழ்வாகக் கருதப்பட மாட்டாது   ';
	   var a136 = 'மன உறுதி கொண்டவர்கள் ஒழுக்கம் தவறுவதால் ஏற்படும் இழிவை உணர்ந்திருப்பதால், நல்லொழுக்கம் குன்றிடுமளவிற்கு நடக்க மாட்டார்கள்   ';
	   var a137 = ' நல்ல நடத்தையினால் உயர்வு ஏற்படும்; இல்லையேல் இழிவான பழி வந்து சேரும்  ';
	   var a138 = 'நல்லொழுக்கம், வாழ்க்கையில் நன்மைக்கு வித்தாக அமையும் தீயொழுக்கம், தீராத துன்பம் தரும்   ';
	   var a139 = ' தவறியும்கூடத் தம் வாயால் தகாத சொற்களைச் சொல்வது ஒழுக்கம் உடையவர்களிடம் இல்லாத பண்பாகும் ';
	   var a140 = '  உயர்ந்தோர் ஏற்றுக் கொண்ட ஒழுக்கம் எனும் பண்போடு வாழக் கற்காதவர்கள் பல நூல்களைப் படித்திருந்தும்கூட அறிவில்லாதவர்களே ஆவார்கள் ';
	   var a141 = ' பிறன் மனைவியிடத்து விருப்பம் கொள்ளும் அறியாமை, உலகில் அறநூல்களையும் பொருள் நூல்களையும் ஆராய்ந்து உணர்ந்தவர்களிடம் இல்லை  ';
	   var a142 = ' பிறன் மனைவியை அடைவதற்குத் துணிந்தவர்கள் அறவழியை விடுத்துத் தீயவழியில் செல்லும் கடைநிலை மனிதர்களைக் காட்டிலும் கீழானவர்கள்  ';
	   var a143 = ' நம்பிக் பழகியவர் வீட்டில், அவரது மனைவியிடம் தகாத செயலில் ஈடுபட முனைகிறவன், உயிர் இருந்தும் பிணத்திற்கு ஒப்பானவனேயாவான்  ';
	   var a144 = ' பிழை புரிகிறோம் என்பதைத் தினையளவுகூடச் சிந்தித்துப் பாராமல், பிறன் மனைவியிடம் விருப்பம் கொள்வது, எத்துணைப் பெருமையுடையவரையும் மதிப்பிழக்கச் செய்துவிடும்  ';
	   var a145 = 'எளிதாக அடையலாம் என எண்ணிப் பிறனுடைய மனைவியிடம் முறைகேடாக நடப்பவன் என்றும் அழியாத பழிக்கு ஆளாவான்   ';
	   var a146 = ' பிறன் மனைவியிடம் முறைகேடாக நடக்க நினைப்பவனிடமிருந்து பகை, தீமை, அச்சம், பழி ஆகிய நான்கும் நீங்குவதில்லை  ';
	   var a147 = 'பிறன் மனைவியிடம் பெண்மை இன்பத்தை நாடிச் செல்லாதவனே அறவழியில் இல்வாழ்க்கை மேற்கொண்டவன் எனப்படுவான்   ';
	   var a148 = ' வெறொருவன் மனைவியைக் காம எண்ணத்துடன் நோக்காத பெருங்குணம் அறநெறி மட்டுமன்று; அது ஒழுக்கத்தின் சிகரமும் ஆகும்  ';
	   var a149 = ' பிறன் மனைவியின் தோளைத் தீண்டாதவரே கடல் சூழ் இவ்வுலகின் பெருமைகளை அடைவதற்குத் தகுதியுடையவர்  ';
	   var a150 = ' பிறன் மனைவியை விரும்பிச் செயல்படுவது அறவழியில் நடக்காதவர் செயலைவிடத் தீமையானதாகும்  ';
	   var a151 = 'தன்மீது குழி பறிப்போரையே தாங்குகின்ற பூமியைப் போல் தம்மை இகழ்ந்து பேசுகிறவர்களின் செயலையும் பொறுத்துக் கொள்வதே தலைசிறந்த பண்பாகும்   ';
	   var a152 = 'அளவுகடந்து செய்யப்பட்ட தீங்கைப் பொறுத்துக் கொள்வதைக் காட்டிலும், அந்தத் தீங்கை அறவே மறந்து விடுவதே சிறந்த பண்பாகும்   ';
	   var a153 = ' வறுமையிலும் கொடிய வறுமை, வந்த விருந்தினரை வரவேற்க முடியாதது அதைப் போல வலிமையிலேயே பெரிய வலிமை அறிவிலிகளின் செயலைப் பொறுத்துக் கொள்வது  ';
	   var a154 = ' பொறுமையின் உறைவிடமாக இருப்பவரைத்தான் நிறைவான மனிதர் என்று உலகம் புகழும்  ';
	   var a155 = ' தமக்கு இழைக்கப்படும் தீமையைப் பொறுத்துக் கொள்பவர்களை உலகத்தார் பொன்னாக மதித்துப் போற்றுவார்கள் பொறுத்துக் கொள்ளாமல் தண்டிப்பவர்களை அதற்கு ஒப்பாகக் கருத மாட்டார்கள்  ';
	   var a156 = 'தமக்குக் கேடு செய்தவரை மன்னித்திடாமல் தண்டிப்பவர்க்கு அந்த ஒரு நாள் மட்டுமே இன்பமாக அமையும் மறப்போம் மன்னிப்போம் எனப் பொறுமை கடைப் பிடிப்பபோருக்கோ, வாழ்நாள் முழுதும் புகழ்மிக்கதாக அமையும்   ';
	   var a157 = ' பிறர் செய்திடும் இழிவான காரியங்களுக்காகத் துன்பமுற்று வருந்தி, பதிலுக்கு அதே காரியங்களைச் செய்து பழி வாங்காமலிருப்பதுதான் சிறந்த பண்பாகும்  ';
	   var a158 = ' ஆணவங் கொண்டு அநீதி விளைவிப்பவர்களை, நாம் நம் பொறுமைக் குணத்தால் வென்று விடலாம்  ';
	   var a159 = ' எல்லை கடந்து நடந்து கொள்பவர்களின் கொடிய சொற்களைப் பொறுத்துக் கொள்பவர்கள் தூய்மையான துறவிகளைப் போன்றவர்கள்  ';
	   var a160 = 'பசி பொறுத்து உண்ணாநோன்பு இருக்கும் உறுதி படைத்தவர்கள்கூடப் பிறர்கூறும் கொடுஞ்சொற்களைப் பொறுத்துக் கொள்பவர்களுக்கு, அடுத்த நிலையில் தான் வைத்துப் போற்றப்படுவார்கள்   ';
	   var a161 = ' மனத்தில் பொறாமையில்லாமல் வாழும் இயல்பை ஒழுக்கத்திற்குரிய நெறியாகப் பெற்று விளங்கிட வேண்டும்  ';
	   var a162 = ' யாரிடமும் பொறாமை கொள்ளாத பண்பு ஒருவர்க்கு வாய்க்கப் பெறுமேயானால் அதற்கு மேலான பேறு அவருக்கு வேறு எதுவுமில்லை  ';
	   var a163 = 'அறநெறியையும், ஆக்கத்தையும் விரும்பிப் போற்றாதவன்தான், பிறர் பெருமையைப் போற்றாமல் பொறாமைக் களஞ்சியமாக விளங்குவான்   ';
	   var a164 = 'தீய வழியில் சென்றால் துன்பம் ஏற்படுமென்பதை அறிந்தவர்கள் பொறாமையினால் தீச்செயல்களில் ஈடுபடமாட்டார்கள்   ';
	   var a165 = ' பொறாமைக் குணம் கொண்டவர்களுக்கு அவர்களை வீழ்த்த வேறு பகையே வேண்டா அந்தக் குணமே அவர்களை வீழ்த்தி விடும்  ';
	   var a166 = ' உதவியாக ஒருவருக்குக் கொடுக்கப்படுவதைப் பார்த்துப் பொறாமை கொண்டால் அந்தத் தீய குணம், அவனை மட்டுமின்றி அவனைச் சார்ந்திருப்போரையும் உணவுக்கும், உடைக்கும்கூட வழியில்லாமல் ஆக்கிவிடும்  ';
	   var a167 = 'செல்வத்தை இலக்குமி என்றும், வறுமையை அவளது அக்காள் மூதேவி என்றும் வர்ணிப்பதுண்டு பொறாமைக் குணம் கொண்டவனை அக்காளுக்கு அடையாளம் காட்டிவிட்டுத் தங்கை இலக்குமி அவனைவிட்டு அகன்று விடுவாள்   ';
	   var a168 = ' பொறாமை எனும் தீமை ஒருவனுடைய செல்வத்தையும் சிதைத்துத் தீய வழியிலும் அவனை விட்டுவிடும்  ';
	   var a169 = ' பொறாமைக் குணம் கொண்டவனின் வாழ்க்கை வளமாக இருப்பதும், பொறாமைக் குணம் இல்லாதவனின் வாழ்க்கை வேதனையாக இருப்பதும் வியப்புக்குரிய செய்தியாகும்  ';
	   var a170 = ' பொறாமை கொண்டதால் புகழ் பெற்று உயர்ந்தோரும் இல்லை; பொறாமை இல்லாத காரணத்தால் புகழ் மங்கி வீழ்ந்தோரும் இல்லை  ';
	   var a171 = ' மனச்சான்றை ஒதுக்கிவிட்டுப் பிறர்க்குரிய அரும் பொருளைக் கவர்ந்துகொள்ள விரும்புகிறவரின் குடியும் கெட்டொழிந்து, பழியும் வந்து சேரும்  ';
	   var a172 = '  நடுவுநிலை தவறுவது நாணித் தலைகுனியத் தக்கது என்று நினைப்பவர் தமக்கு ஒரு பயன் கிடைக்கும் என்பதற்காக, பழிக்கப்படும் செயலில் ஈடுபடமாட்டார் ';
	   var a173 = 'அறவழியில் நிலையான பயனை விரும்புகிறவர் உடனடிப் பயன் கிடைக்கிறது என்பதற்காக அறவழி தவறி நடக்க மாட்டார்   ';
	   var a174 = 'புலனடக்கம் வாய்ந்த தூயவர், வறுமையில் வாடும் நிலையிலேகூடப் பிறர் பொருளைக் கவர்ந்திட விரும்ப மாட்டார்   ';
	   var a175 = ' யாராயிருப்பினும் அவரது உடைமையை அறவழிக்குப் புறம்பாகக் கவர விரும்பினால் ஒருவருக்குப் பகுத்துணரும் நுண்ணிய அறிவு இருந்துதான் என்ன பயன்?  ';
	   var a176 = 'அருளை விரும்பி அதனை அடைவதற்கான வழியில் செல்பவன் தவறிப்போய்ப் பிறர் பொருளை விரும்பிப் பொல்லாத செயலில் ஈடுபட்டால் கெட்டொழிய நேரிடும்   ';
	   var a177 = 'பிறர் பொருளைக் கவர்ந்து ஒருவன் வளம்பெற விரும்பினால் அந்த வளத்தின் பயன், நலம் தருவதாக இருக்காது   ';
	   var a178 = ' தன்னுடைய செல்வச் செழிப்பு குறையாமலிருக்க வேண்டுமென்றால் பிறருடைய பொருளையும் தானே அடைய வேண்டுமென்று ஆசைப்படாமலிருக்க வேண்டும்  ';
	   var a179 = 'பிறர் பொருளைக் கவர விரும்பாத அறநெறி உணர்ந்த அறிஞர் பெருமக்களின் ஆற்றலுக்கேற்ப அவர்களிடம் செல்வம் சேரும்   ';
	   var a180 = '  விளைவுகளைப் பற்றி நினைக்காமல் பிறர் பொருளைக் கவர்ந்துகொள்ள விரும்பினால் அழிவும், அத்தகைய விருப்பம் கொள்ளாதிருந்தால் வாழ்க்கையில் வெற்றியும் கிட்டும் ';
	   var a181 = '  அறநெறியைப் போற்றாமலும், அவ்வழியில் நடக்காமலும்கூட இருக்கின்ற சிலர் மற்றவர்களைப் பற்றிப் புறம் பேசாமல் இருந்தால், அது அவர்களுக்கு நல்லது ';
	   var a182 = ' ஒருவரை நேரில் பார்க்கும் பொழுது பொய்யாகச் சிரித்துப் பேசிவிட்டு, அவர் இல்லாத இடத்தில் அவரைப் பற்றிப் பொல்லாங்கு பேசுவது அறவழியைப் புறக்கணித்து விட்டு, அதற்கு மாறான காரியங்களைச் செய்வதைவிடக் கொடுமையானது  ';
	   var a183 = ' கண்ட இடத்தில் ஒன்றும், காணாத இடத்தில் வேறொன்றுமாகப் புறங்கூறிப் பொய்மையாக நடந்து உயிர் வாழ்வதைவிடச் சாவது நன்று  ';
	   var a184 = ' நேருக்கு நேராக ஒருவரது குறைகளைக் கடுமையாகச் சொன்னாலும் சொல்லலாம், ஆனால் பின் விளைவுகளை எண்ணிப் பார்க்காமல் நேரில் இல்லாத ஒருவரைப் பற்றிக் குறை கூறுவது தவறு  ';
	   var a185= 'ஒருவன் பிறரைப்பற்றிப் புறம் பேசுகிற சிறுமைத்தன்மையைக்கொண்டே அவன் அறவழி நிற்பவன் அல்லன் என்பதை எளிதில் தெரிந்து கொள்ளலாம்   ';
	   var a186 = ' பிறர்மீது ஒருவன் புறங்கூறித் திரிகிறான் என்றால் அவனது பழிச் செயல்களை ஆராய்ந்து அவற்றில் கொடுமையானவைகளை அவன் மீது கூற நேரிடும்  ';
	   var a187 = 'இனிமையாகப் பழகி நட்புறவைத் தொடரத் தெரியாதவர்கள், நட்புக் கெடுமளவுக்குப் புறங்கூறி நண்பர்களை இழந்து விடுவார்கள்   ';
	   var a188 = ' நெருங்கிப் பழகியவரின் குறையைக்கூடப் புறம் பேசித் தூற்றுகிற குணமுடையவர்கள் அப்படிப் பழகாத அயலாரைப் பற்றி என்னதான் பேச மாட்டார்கள்?  ';
	   var a189 = ' ஒருவர் நேரில் இல்லாதபோது பழிச்சொல் கூறுவோனுடைய உடலை இவனைச் சுமப்பதும் அறமே என்று கருதித்தான் நிலம் சுமக்கிறது  ';
	   var a190 = ' பிறர் குற்றத்தைக் காண்பவர்கள் தமது குற்றத்தையும் எண்ணிப் பார்ப்பார்களேயானால் புறங்கூறும் பழக்கமும் போகும்; வாழ்க்கையும் நிம்மதியாக அமையும்  ';
	   var a191 = 'பலரும் வெறுக்கும்படியான பயனற்ற சொற்களைப் பேசுபவரை எல்லோரும் இகழ்ந்துரைப்பார்கள்   ';
	   var a192 = ' பலர்முன் பயனில்லாத சொற்களைக் கூறுவது, நட்புக்கு மாறாகச் செயல்படுவதைக் காட்டிலும் தீமையுடையதாகும்  ';
	   var a193 = ' பயனற்றவைகளைப்பற்றி ஒருவன் விரிவாகப் பேசிக் கொண்டிருப்பதே அவனைப் பயனற்றவன் என்று உணர்த்தக் கூடியதாகும்  ';
	   var a194 = '  பயனற்றதும், பண்பற்றதுமான சொற்களைப் பலர்முன் பகர்தல் மகிழ்ச்சியைக் குலைத்து, நன்மையை மாய்க்கும் ';
	   var a195 = ' நல்ல பண்புடையவர் பயனில்லாத சொற்களைக் கூறுவாரானால் அவருடைய மேம்பாடு அவர்க்குரிய மதிப்போடு நீங்கி விடும்  ';
	   var a196 = ' பயனற்றவைகளைச் சொல்லிப் பயன்பெற நினைப்பவனை, மனிதன் என்பதைவிட அவன் ஒரு பதர் என்பதே பொருத்தமானதாகும்  ';
	   var a197 = ' பண்பாளர்கள், இனிமையல்லாத சொற்களைக்கூடச் சொல்லி விடலாம்; ஆனால் பயனில்லாத சொற்களைச் சொல்லாமல் இருப்பதே நல்லது  ';
	   var a198 = 'அரும்பயன்களை ஆராய்ந்து அறியக்கூடிய ஆற்றல் படைத்தவர், பெரும்பயன் விளைவிக்காத எந்தச் சொல்லையும் பயன்படுத்த மாட்டார்   ';
	   var a199 = ' மயக்கம் சிறிதுமில்லாத மாசற்ற அறிவுடையவர் மறந்தும்கூடப் பயனற்ற சொற்களைச் சொல்ல மாட்டார்  ';
	   var a200 = '  பயனளிக்காத சொற்களை விடுத்து மனத்தில் பதிந்து பயனளிக்கக் கூடிய சொற்களையே கூற வேண்டும் ';
	   var a201 = ' தீயவர்கள் தீவினை செய்ய அஞ்சமாட்டார்கள்; தீவினையால் மகிழ்ச்சி ஏற்படுவதாயினும் அதனைச் செய்திடச் சான்றோர் அஞ்சி நடுங்குவார்கள்  ';
	   var a202 = ' தீய செயல்களால் தீமையே விளையும் என்பதால் அச்செயல்களைத் தீயை விடக் கொடுமையானவையாகக் கருதி அவற்றைச் செய்திட அஞ்சிட வேண்டும்  ';
	   var a203 = ' தீமை செய்தவர்க்கு அதையே திருப்பிச் செய்யாமலிருத்தலை, எல்லா அறிவிலும் முதன்மையான அறிவு என்று போற்றுவர்  ';
	   var a204 = ' மறந்தும்கூட மற்றவர்க்குக் கேடு செய்ய நினைக்கக் கூடாது; அப்படி நினைத்தால் அவனுக்குக் கேடு உண்டாக்க அவனை அறம் முற்றுகையிட்டு விடும்  ';
	   var a205 = 'வறுமையின் காரணமாக ஒருவன் தீய செயல்களில் ஈடுபடக்கூடாது; அப்படி ஈடுபட்டால் மீண்டும் அவன் வறுமையிலேயே வாட வேண்டியிருக்கும்   ';
	   var a206 = ' வேதனை விளைவிக்கும் தீய செயல்கள் தன்னைத் தாக்கலாகாது என எண்ணுகிறவன் அவனும் அத்தீங்குகளைப் பிறருக்குச் செய்யாமல் இருக்க வேண்டும்  ';
	   var a207 = ' ஒருவர் நேரடியான பகைக்குத் தப்பி வாழ முடியும்; ஆனால், அவர் செய்யும் தீய வினைகள் பெரும் பகையாகி அவரைத் தொடர்ந்து வருத்திக்கொண்டே இருக்கும்  ';
	   var a208 = 'ஒருவருடைய நிழல் அவருடனேயே ஒன்றியிருப்பதைப்போல், தீய செயல்களில் ஈடுபடுகிறவர்களை விட்டுத் தீமையும் விலகாமல், தொடர்ந்து ஒட்டிக் கொண்டிருக்கும்   ';
	   var a209 = ' தனது நலத்தை விரும்புகிறவன் தீய செயல்களின் பக்கம் சிறிதளவுகூட நெருங்கலாகாது  ';
	   var a210 = 'வழிதவறிச் சென்று பிறர்க்குத் தீங்கு விளைவிக்காதவர்க்கு எந்தக் கேடும் ஏற்படாது என்பதை அறிந்து கொள்க   ';
	   var a211 = ' கைம்மாறு கருதி மழை பொழிவதில்லை; அந்த மழையைப் போன்றவர்கள் கைம்மாறு கருதி எந்த உதவியும் செய்பவர்கள் அல்லர்  ';
	   var a212 = ' தகுதியுடையோர் நலனுக்கு உதவிடும் பொருட்டே ஒருவன் முயன்று திரட்டிய பொருள் பயன்பட வேண்டும்  ';
	   var a213 = ' பிறர்க்கு உதவிடும் பண்பாகிய ஒப்புரவு என்பதைவிடச் சிறந்த பண்பினை இன்றைய உலகிலும், இனிவரும் புதிய உலகிலும் காண்பது அரிது  ';
	   var a214 = ' ஒப்புரவை அறிந்து பிறருக்கு உதவியாகத் தன் வாழ்வை அமைத்துக் கொள்பவனே உயிர்வாழ்பவன் எனக் கருதப்படுவான்; அதற்கு மாறானவன் இறந்தவனே ஆவான்  ';
	   var a215 = 'பொதுநல நோக்குடன் வாழ்கின்ற பேரறிவாளனின் செல்வமானது ஊர் மக்கள் அனைவருக்கும் பயன் தரும் நீர் நிறைந்த ஊருணியைப் போன்றதாகும்   ';
	   var a216 = ' ஈர நெஞ்சம் கொண்டவனிடம் செல்வம் சேருமேயானால் அது, ஊரின் நடுவே செழித்து வளர்ந்த மரம், பழுத்துக் குலுங்குவது போல எல்லோர்க்கும் பயன்படுவதாகும்  ';
	   var a217 = ' பிறருக்கு உதவிடும் பெருந்தன்மையாம் ஒப்புரவு உடையவனிடம், செல்வம் சேர்ந்தால் அது ஒரு நல்ல மரத்தின் எல்லா உறுப்புகளும் மருந்தாகப் பயன்படுவது போன்றதாகும்  ';
	   var a218 = ' தம்மிடம் வளம் நீங்கி, வறுமை வந்துற்ற காலத்திலும், பிறர்க்கு உதவிடும் ஒப்புரவில் தளராதவர், கடமையுணர்ந்த தகைமையாளர்  ';
	   var a219 = 'பிறர்க்கு உதவி செய்வதையே கடமையாகக் கொண்ட பெருந்தகையாளன் ஒருவன், வறுமையடைந்து விட்டான் என்பதை உணர்த்துவது அவனால் பிறர்க்கு உதவிட முடியாமல் செயலிழந்து போகும் நிலைமைதான்   ';
	   var a220 = 'பிறருக்கு உதவுகின்ற சிறப்புடைய உலக ஒழுக்கம், கேடு விளைவிக்கக் கூடியதாக இருப்பின், அக்கேடு, ஒருவன் தன்னை விற்றாவது வாங்கிக் கொள்ளக் கூடிய மதிப்புடையதாகும்   ';
	   var a221 = ' இல்லாதவர்க்கு வழங்குவதே ஈகைப் பண்பாகும் மற்றவர்களுக்கு வழங்குவது என்பது ஏதோ ஓர் ஆதாயத்தை எதிர்பார்த்து வழங்கப்படுவதாகும்  ';
	   var a222 = ' பிறரிடமிருந்து நல்வழியில் பொருளைப் பெற்றாலும் அது பெருமையல்ல; சிறுமையே ஆகும் கொடை வழங்குவதால் மேலுலகம் என்று சொல்லப்படுவது கிட்டிவிடப் போவதில்லை; எனினும் பிறர்க்குக் கொடுத்து வாழ்வதே சிறந்த வாழ்க்கையாகும்  ';
	   var a223 = ' தமக்குள்ள வறுமைத் துன்பத்தைக் காட்டிக்கொள்ளாமல் பிறருக்கு ஈவது உயர்ந்த குடிப்பிறந்தவரின் பண்பாகும்  ';
	   var a224 = ' ஈதல் பண்புடையவர்க்குத் தம்மை நாடி வரும் இரவலரின் புன்னகை பூத்த முகத்தைக் கண்டு இன்புறும் வரையில், அவருக்காக இரக்கப்படுவதும் ஒரு துன்பமாகவே தோன்றும்  ';
	   var a225 = ' பசியைப் பொறுத்துக் கொள்ளும் நோன்பைக் கடைப்பிடிப்பதைவிடப் பசித்திருக்கும் ஒருவருக்கு உணவு அளிப்பதே சிறந்ததாகும்  ';
	   var a226 = ' பட்டினி எனச் சொல்லி வந்தவரின் பசியைத் தீர்ப்பது வீண் போகாது அதுவே, தான் தேடிய பொருளைப் பிற்காலத்தில் உதவுவதற்கு ஏற்பச் சேமித்து வைக்கக்கூடிய கருவூலமாகும்  ';
	   var a227 = 'பகிர்ந்து உண்ணும் பழக்கம் உடையவர்களைப் பசியென்னும் கொடிய நோய் அணுகுவதில்லை   ';
	   var a228 = '  ஏழை எளியோர்க்கு எதுவும் அளித்திடாமல் ஈ.ட்டிய பொருள் அனைத்தையும் இழந்திடும் ஈ.வு இரக்கமற்றோர், பிறர்க்கு வழங்கி மகிழ்வதில் ஏற்படும் இன்பத்தை அறியமாட்டாரோ? ';
	   var a229 = ' பிறர்க்கு ஈவதால் குறையக் கூடுமென்று, குவித்து வைத்துள்ளதைத் தாமே உண்ணுவது என்பது கையேந்தி இரந்து நிற்பதைக் காட்டிலும் கொடுமையானது  ';
	   var a230 = '  சாவு எனும் துன்பத்தைவிட வறியவர்க்கு எதுவும் வழங்க இயலாத மனத்துன்பம் பெரியது ';
	   var a231 = ' கொடைத் தன்மையும், குன்றாத புகழும்தவிர வாழ்க்கைக்கு ஆக்கம் தரக் கூடியது வேறெதுவும் இல்லை  ';
	   var a232 = ' போற்றுவோர் போற்றுவனவெல்லாம் இல்லாதவர்க்கு ஒன்று வழங்குவோரின் புகழைக் குறித்தே அமையும்  ';
	   var a233 = 'ஒப்பற்றதாகவும், அழிவில்லாததாகவும் இந்த உலகத்தில் நிலைத்திருப்பது புகழைத் தவிர வேறு எதுவுமே இல்லை   ';
	   var a234 = 'இனிவரும் புதிய உலகம்கூட இன்றைய உலகில் தன்னலம் துறந்து புகழ் ஈட்டிய பெருமக்களை விடுத்து, அறிவாற்றல் உடையவரை மட்டும் போற்றிக் கொண்டிராது   ';
	   var a235 = 'துன்பங்களுக்கிடையேகூட அவற்றைத் தாங்கும் வலிமையால் தமது புகழை வளர்த்துக் கொள்வதும், தமது சாவிலும்கூடப் புகழை நிலை நாட்டுவதும் இயல்பான ஆற்றலுடையவருக்கே உரிய செயலாகும்   ';
	   var a236 = ' எந்தத் துறையில் ஈடுபட்டாலும் அதில் புகழுடன் விளங்கவேண்டும்; இயலாதவர்கள் அந்தத் துறையில் ஈடுபடாமல் இருப்பதே நல்லது  ';
	   var a237 = ' உண்மையான புகழுடன் வாழ முடியாதவர்கள், அதற்காகத் தம்மை நொந்து கொள்ள வேண்டுமே தவிரத் தமது செயல்களை இகழ்ந்து பேசுகிறவர்களை நொந்து கொள்வது எதற்காக?  ';
	   var a238 = '  தமக்குப் பிறகும் எஞ்சி நிற்கக் கூடிய புகழைப் பெறாவிட்டால், அது அந்த வாழ்க்கைக்கே வந்த பழியென்று வையம் கூறும் ';
	   var a239 = 'புகழ் எனப்படும் உயிர் இல்லாத வெறும் மனித உடலைச் சுமந்தால், இந்தப்பூமி நல்ல விளைவில்லாத நிலமாகக் கருதப்படும்   ';
	   var a240 = ' பழி உண்டாகாமல் வாழ்வதே வாழ்க்கை எனப்படும், புகழ் இல்லாதவர் வாழ்வதும் வாழாததும் ஒன்றுதான்  ';
	   var a241 = ' கொடிய உள்ளம் கொண்ட இழிமக்களிடம்கூடக் கோடிக்கணக்கில் செல்வம் குவிந்திருக்கலாம்; ஆனாலும் அந்தச் செல்வம் அருட் செல்வத்துக்கு ஈடாகாது  ';
	   var a242 = ' பலவழிகளால் ஆராய்ந்து கண்டாலும் அருள் உடைமையே வாழ்க்கைக்குத் துணையாய் விளங்கும் நல்வழி எனக் கொள்ளல் வேண்டும்  ';
	   var a243 = ' அருள் நிறைந்த மனம் படைத்தவர் அறியாமை எனும் இருள் சூழ்ந்த துன்ப உலகில் உழலமாட்டார்  ';
	   var a244 = ' எல்லா உயிர்களிடத்தும் கருணைக்கொண்டு அவற்றைக் காத்திடுவதைக் கடமையாகக் கொண்ட சான்றோர்கள் தமது உயிரைப் பற்றிக் கவலை அடைய மாட்டார்கள்  ';
	   var a245 = 'உள்ளத்தில் ஊறிடும் அருளின் இயக்கத்தினால் துன்பத்தை உணராமல் கடமையாற்றலாம் என்பதற்கு, காற்றின் இயக்கத்தினால் வலிமையுடன் திகழும் இந்தப் பெரிய உலகமே சான்று   ';
	   var a246 = 'அருளற்றவர்களாய்த் தீமைகளைச் செய்து வாழ்பவர்கள், பொருளற்றவர்களாகவும், கடமை மறந்தவர்களாகவும் ஆவர்   ';
	   var a247 = ' பொருள் இல்லாதவர்களுக்கு இல்லற வாழ்க்கை சிறப்பாக இராது அதுபோலவே கருணை உள்ளம் இல்லாதவர்களின் துறவற வாழ்க்கையும் சிறப்பாக அமையாது  ';
	   var a248 = ' பொருளை இழந்தவர் அதனை மீண்டும் தேடிப் பெறலாம் அருளை இழந்தால் இழந்ததுதான்; மீண்டும் பெற இயலாத  ';
	   var a249 = 'அறிவுத் தெளிவு இல்லாதவன் ஒரு நூலின் உண்மைப் பொருளைக் கண்டறிய முடியுமா? அது போலத்தான் அருள் இல்லாதவன் செய்யும் அறச்செயலும் இருக்கும்   ';
	   var a250 = 'தன்னைவிட மெலிந்தவர்களைத் துன்புறுத்த நினைக்கும் போது, தன்னைவிட வலியவர் முன்னால் அஞ்சி நிற்கும் நிலைமை தனக்கு இருப்பதை மறந்துவிடக் கூடாது   ';
	   var a251 = ' தன் உடலை வளர்ப்பதற்காக வேறொரு உயிரின் உடலை உணவாக்கிக் கொள்பவர் எப்படிக் கருணையுள்ளம் கொண்டவராக இருக்க முடியும்  ';
	   var a252 = ' பொருளைப் பேணிக் காத்திடாதவர்க்குப் பொருள் உடையவர் என்னும் சிறப்பு இல்லை; புலால் உண்பவர்க்கும் அருள் உடையவர் என்னும் சிறப்பு இல்லை  ';
	   var a253 = ' படைக் கருவியைப் பயன்படுத்துவோர் நெஞ்சமும், ஓர் உயிரின் உடலைச் சுவைத்து உண்பவர் நெஞ்சமும், அருளுடைமையைப் போற்றக் கூடியவைகள் அல்ல  ';
	   var a254 = 'கொல்லாமை அருளுடைமையாகும்; கொல்லுதல் அருளற்ற செயலாகும் எனவே ஊன் அருந்துதல் அறம் ஆகாது   ';
	   var a255 = 'உயிர்களை உணவாக்கிக் கொள்ளச் சகதிக்குழியும் வாய் திறவாது; புலால் உண்ணாதவர்கள் இருப்பதால், பல உயிர்கள் கொல்லப்படாமல் வாழ்கின்றன   ';
	   var a256 = ' புலால் உண்பதற்காக உலகினர் உயிர்களைக் கொல்லாதிருப்பின், புலால் விற்பனை செய்யும் தொழிலை எவரும் மேற்கொள்ள மாட்டார்  ';
	   var a257 = 'புலால் என்பது வேறோர் உயிரின் உடற்புண் என்பதை உணர்ந்தோர் அதனை உண்ணாமல் இருக்கவேண்டும்   ';
	   var a258 = 'மாசற்ற மதியுடையோர், ஓர் உயிரைப் பிரித்து அதன் ஊனை உண்ண மாட்டார்கள்   ';
	   var a259 = 'நெய் போன்ற பொருள்களைத் தீயிலிட்டு ஆயிரம் வேள்விகளை நடத்துவதைவிட உண்பதற்காக ஓர் உயிரைப் போக்காமலிருப்பது நல்லது   ';
	   var a260 = 'புலால் உண்ணாதவர்களையும், அதற்காக உயிர்களைக் கொல்லாதவர்களையும் எல்லா உயிரினங்களும் வணங்கி வாழ்த்தும்  ';
	   var a261 = 'எதையும் தாங்கும் இதயத்தைப் பெற்றிருப்பதும், எந்த உயிருக்கும் தீங்கு செய்யாமல் இருப்பதும்தான் தவம் என்று கூறப்படும்   ';
	   var a262 = ' உறுதிப்பாடும், மன அடக்கமும் உடையவருக்கே தவத்தின் பெருமை வாய்க்கும் எனவே கட்டுப்பாடான ஒழுக்கம் இல்லாதவர்கள், தவத்தை மேற்கொள்வது வீண் செயலேயாகும்  ';
	   var a263 = ' துறவிகளுக்குத் துணை நிற்க விரும்புகிறோம் என்பதற்காகத் தாங்கள் கடைப்பிடிக்க வேண்டிய தவ ஒழுக்கத்தை மற்றவர்கள் மறந்து விடக் கூடாது  ';
	   var a264 = ' மன உறுதியும் கட்டுப்பாடும் கொண்டு தவமென்னும் நோன்பு வலிமையுடையதாக அமைந்தால்தான், எண்ணிய மாத்திரத்தில் பகைவரை வீழ்த்தவும் நண்பரைக் காக்கவும் முடியும்  ';
	   var a265 = 'உறுதிமிக்க நோன்பினால் விரும்பியதை விரும்பியவாறு அடைய முடியுமாதலால், அது விரைந்து முயன்று செய்யப்படுவதாகும்   ';
	   var a266 = ' அடக்கமும், அன்பு நெறியும், துன்பங்களைத் தாங்கும் பொறுமையும் வாய்ந்த தவம் மேற்கொண்டவர்கள் மட்டுமே தமது கடமையைச் செய்பவர்கள்; அதற்கு மாறானவர்கள், ஆசையால் அலைக்கழிக்கப்பட்டு வீணான செயல்களில் ஈடுபடுபவர்கள்  ';
	   var a267 = ' தம்மைத் தாமே வருத்திக் கொண்டு ஒரு குறிக்கோளுக்காக நோன்பு நோற்பவர்களை எந்தத் துன்பங்கள் தாக்கினாலும் அவர்கள் சுடச்சுட ஒளிவிடும் பொன்னைப் போல் புகழ் பெற்றே உயர்வார்கள்  ';
	   var a268 = 'தனது உயிர் என்கிற பற்றும், தான் என்கிற செருக்கும் கொள்ளாதவர்களை உலகம் புகழ்ந்து பாராட்டும்   ';
	   var a269 = ' எத்தனைத் துன்பங்கள் வரினும் தாங்கிக் குறிக்கோளில் உறுதியாக நிற்கும் ஆற்றலுடையவர்கள் சாவையும் வென்று வாழ்வார்கள்  ';
	   var a270 = 'ஆற்றலற்றவர்கள் பலராக இருப்பதற்குக் காரணம், மன உறுதி கொண்டவர் சிலராக இருப்பதும், உறுதியற்றவர் பலராக இருப்பதும் தான்   ';
	   var a271 = ' ஒழுக்க சீலரைப் போல உலகத்தை ஏமாற்றும் வஞ்சகரைப் பார்த்து அவரது உடலில் கலந்துள்ள நிலம், நீர், தீ, காற்று, வெளி எனப்படும் பஞ்சபூதங்களும் தமக்குள் சிரித்துக் கொள்ளும்  ';
	   var a272 = '  தன் மனத்திற்குக் குற்றம் என்று தெரிந்தும்கூட அதைச் செய்பவர், துறவுக்கோலம் பூண்டிருப்பதால் எந்தப் பயனும் இல்லை ';
	   var a273 = ' மனத்தை அடக்க முடியாதவர் துறவுக்கோலம் பூணுவது, பசு ஒன்று புலித்தோலைப் போர்த்திக் கொண்டு பயிரை மேய்வது போன்றதாகும்  ';
	   var a274 = ' புதரில் மறைந்து கொண்டு வேடன் பறவைகளைக் கண்ணி வைத்துப் பிடிப்பதற்கும், தவக்கோலத்தில் இருப்பவர்கள் தகாத செயல்களில் ஈடுபடுவதற்கும் வேறுபாடு இல்லை  ';
	   var a275 = ' எத்தகைய செயல் புரிந்துவிட்டோம் என்று தமக்குத் தாமே வருந்த வேண்டிய துன்பம், பற்றுகளை விட்டு விட்டதாகப் பொய்கூறி, உலகை ஏமாற்றுவோர்க்கு வந்து சேரும்  ';
	   var a276 = ' உண்மையிலேயே மனதாரப் பற்றுகளைத் துறக்காமல் துறந்தவரைப் போல் வாழ்கின்ற வஞ்சகர்களைவிட இரக்கமற்றவர் யாருமில்லை  ';
	   var a277 = ' வெளித்தோற்றத்துக்குக் குன்றிமணி போல் சிவப்பாக இருந்தாலும், குன்றிமணியின் முனைபோலக் கறுத்த மனம் படைத்தவர்களும் உலகில் உண்டு  ';
	   var a278 = ' நீருக்குள் மூழ்கியோர் தம்மை மறைத்துக் கொள்வது போல, மாண்புடையோர் எனும் பெயருக்குள் தம்மை மறைத்துக்கொண்டு மனத்தில் மாசுடையோர் பலர் உலவுகின்றனர் ';
	   var a279 = ' நேராகத் தோன்றும் அம்பு, கொலைச் செயல் புரியும் வளைந்து தோன்றும் யாழ், இசை, இன்பம் பயக்கும் அது போலவே மக்களின் பண்புகளையும் அவர்களது செயலால் மட்டுமே உணர்ந்து கொள்ள வேண்டும்  ';
	   var a280 = 'உலகத்தாரின் பழிப்புக்கு உள்ளாகும் செயல்களைத் துறக்காமல் ஒரு துறவி, தனது தலையை மொட்டையடித்துக் கொண்டோ, சடாமுடி வளர்த்துக் கொண்டோ கோலத்தை மட்டும் மாற்றிக் கொள்வது ஒரு ஏமாற்று வித்தையே ஆகும்   ';
	   var a281 = ' எந்தப் பொருளையும் களவாடும் நினைவு தன் நெஞ்சை அணுகாமல் பார்த்துக் (காத்துக்) கொள்பவனே இகழ்ச்சிக்கு ஆட்படாமல் வாழ முடியும்  ';
	   var a282 = 'பிறருக்குரிய பொருளைச் சூழ்ச்சியினால் கவர்ந்து கொள்ளலாமா என்று ஒருவன் நினைப்பதேகூடக் குற்றமாகும்   ';
	   var a283 = ' கொள்ளயடித்துப் பொருள் குவிப்பது, முதலில் பெரிதாகத் தோன்றினாலும், அந்தச் செயல் ஏற்கனவே இருந்த செல்வத்தையும் அடித்து கொண்டு போய்விடும்  ';
	   var a284 = 'களவு செய்வதில் ஒருவனுக்கு ஏற்படும் தணியாத தாகம், அதனால் உருவாகும் விளைவுகளால் தீராத துன்பத்தை உண்டாக்கும்   ';
	   var a285 = ' மறந்திருக்கும் நேரம் பார்த்துப் பிறர் பொருளைக் களவாட எண்ணுபவரிடத்தில், அருள் கருதி அன்பாக நடக்கும் பண்பு இருக்காது  ';
	   var a286 = 'ஓர் எல்லைக்குட்பட்டு வாழ்வைச் செம்மையாக அமைத்துக் கொள்ளாதவர்கள், களவு செய்து பிறர் பொருளைக் கொள்வதில் நாட்டமுடையவராவார்கள்   ';
	   var a287 = ' அளவறிந்து வாழ்க்கை நடத்துகிற ஆற்றலுடையவர்களிடம், களவாடுதல் எனும் சூதுமதி கிடையாது  ';
	   var a288 = ' நேர்மையுள்ளவர் நெஞ்சம் அறவழியில் செல்லும்; கொள்ளையடிப்போர் நெஞ்சமோ குறுக்குவழியான வஞ்சக வழியில் செல்லும்  ';
	   var a289 = 'அளவு என்பதைத் தவிர வேறு நல்வழிகளை நாடாதவர்கள், வரம்பு கடந்த செயல்களால் வாழ்விழந்து வீழ்வார்கள்   ';
	   var a290 = ' களவாடுபவர்க்கு உயிர் வாழ்வதேகூடத் தவறிப்போகும்; களவை நினைத்தும் பார்க்காதவர்க்கோ, புகழுலக வாழ்க்கை தவறவே தவறாது  ';
	   var a291 = ' பிறருக்கு எள்முனையளவு தீமையும் ஏற்படாத ஒரு சொல்லைச் சொல்வதுதான் வாய்மை எனப்படும்  ';
	   var a292 = ' குற்றமற்ற நன்மையை விளைவிக்கக் கூடுமானால் பொய்யான சொல்லும்கூட வாய்மை என்று கூறத்தக்க இடத்தைப் பெற்றுவிடும்  ';
	   var a293 = 'மனச்சாட்சிக்கு எதிராகப் பொய் சொல்லக்கூடாது; அப்படிச் சொன்னால், சொன்னவரின் மனமே அவரைத் தண்டிக்கும்   ';
	   var a294 = ' மனத்தால்கூடப் பொய்யை நினைக்காமல் வாழ்பவர்கள், மக்கள் மனத்தில் நிலையான இடத்தைப் பெறுவார்கள்  ';
	   var a295 = ' உதட்டளவில் இன்றி உளமார வாய்மை பேசுகிறவர்கள் தவமும், தானமும் செய்கின்றவர்களைவிட உயர்ந்தவர்களாவார்கள்  ';
	   var a296 = ' பொய் இல்லாமல் வாழ்வது போன்ற புகழ் மிக்க வாழ்வு வேறு எதுவுமில்லை; என்றும் நீங்காத அறவழி நலன்களை அளிப்பது அந்த வாழ்வேயாகும்  ';
	   var a297 = ' செய்யக்கூடாததைச் செய்யாததால் விளையும் நன்மையைவிடப் பொய் கூறாத பண்பு பொய்த்துப் போகாமல் கடைப்பிடிக்கும் அறவழி நன்மை தருவதாகும்  ';
	   var a298 = 'நீரில் குளிப்பதால் உடலின் அழுக்கு மட்டுமே நீங்கும்; மனம் அழுக்குப்படாமல் தூய்மையுடன் விளங்கிட, சொல்லிலும் செயலிலும் வாய்மை வேண்டும்   ';
	   var a299 = 'புறத்தின் இருளைப் போக்கும் விளக்குகளைவிட அகத்தின் இருளைப் போக்கும் பொய்யாமை எனும் விளக்கே ஒருவனை உயர்ந்தோன் எனக் காட்டும் ஒளிமிக்க விளக்காகும்   ';
	   var a300 = ' வாய்மையைப் போல் சிறந்த பண்பு வேறொன்றுமே இல்லை என்பதுதான் ஆராய்ந்து உணரப்பட்ட உண்மையாகும்  ';
	   var a301 = 'தன் சினம் பலிதமாகுமிடத்தில் சினம் கொள்ளாமல் இருப்பவனே சினங்காப்பவன்; பலிக்காத இடத்தில் சினத்தைக் காத்தால் என்ன? காக்காவிட்டால் என்ன?   ';
	   var a302 = ' வலியோரிடம் சினம் கொண்டால், அதனால் கேடு விளையும் மெலியோரிடம் சினம் கொண்டாலும் அதைவிடக் கேடு வேறொன்றுமில்லை  ';
	   var a303 = ' யார்மீது சினம் கொண்டாலும் அதை மறந்துவிட வேண்டும் இல்லாவிட்டால் அந்தச் சினமே தீய விளைவுகளுக்குக் காரணமாகும்  ';
	   var a304 = ' சினம் கொள்கிறவர்களுக்கு முகமலர்ச்சி மாத்திரமின்றி மனமகிழ்ச்சியும் மறைந்து போய் விடும்  ';
	   var a305 = ' ஒருவன் தன்னைத்தானே காத்துக் கொள்ள வேண்டுமானால், சினத்தைக் கைவிட வேண்டும் இல்லையேல் சினம், அவனை அழித்துவிடும்  ';
	   var a306 = ' சினங்கொண்டவரை அழிக்கக் கூடியதாகச் சினமென்னும் தீயே இருப்பதால், அது அவரை மட்டுமின்றி, அவரைப் பாதுகாக்கும் தோணி போன்ற சுற்றத்தையும் அழித்துவிடும்  ';
	   var a307 = ' நிலத்தைக் கையால் அறைந்தவனுக்கு அவன் கைதான் வலிக்கும் அது போலத்தான் சினத்தைப் பண்பாகக் கொண்டவன் நிலையும் ஆகும்  ';
	   var a308 = ' தீயினால் சுட்டெரிப்பது போன்ற துன்பங்களை ஒருவன் தொடர்ந்து செய்தாலும் அதற்காக வருந்தி அவன் உறவு கொள்ள வரும் போது சினங்கொள்ளாமல் இருப்பதே நல்லது  ';
	   var a309 =   ' உள்ளத்தால் சினங்கொள்ளாதவனாக இருந்தால் எண்ணியவற்றையெல்லாம் உடனடியாகப் பெற முடியும் ';
	   var a310 = ' எல்லையற்ற சினம் கொள்வார் இறந்தவர்க்கு ஒப்பாவார் சினத்தை அறவே துறந்தவர் துறவிக்கு ஒப்பாவார்  ';
	   var a311 = '  மிகுந்த செழிப்பைத் தருகின்ற செல்வத்தைப் பெறக் கூடுமென்றாலும் அதன் பொருட்டுப் பிறருக்குப் கேடு செய்யாமலிருப்பதே மாசற்றவர்களின் கொள்கையாகும் ';
	   var a312 = 'சினங்கொண்டு சொல்லாலோ செயலாலோ ஒருவன் துன்பம் தரும்போது அந்தத் துன்பத்தை அவனுக்குத் திரும்பச் செய்யாமல் தாங்கிக் கொள்வதே சிறந்த மனிதரின் கொள்கையாகும்  ';
	   var a313 = ' யாருக்கும் கேடு செய்யாமல் இருப்பவருக்குப் பகைவர் கேடு செய்துவிட்டால் அதற்குப் பதிலாக அவருக்கு வரும் கேடு மீளாத் துன்பம் தரக் கூடியதாகும்  ';
	   var a314 = 'நமக்குத் தீங்கு செய்தவரைத் தண்டிப்பதற்குச் சரியான வழி, அவர் வெட்கித் தலைகுனியும்படியாக அவருக்கு நன்மை செய்வதுதான்   ';
	   var a315 = 'பிற உயிர்களுக்கு வரும் துன்பத்தைத் தம் துன்பம் போலக் கருதிக் காப்பாற்ற முனையாதவர்களுக்கு அறிவு இருந்தும் அதனால் எந்தப் பயனுமில்லை   ';
	   var a316 = ' ஒருவன் தன்னுடைய வாழ்க்கையில் துன்பமானவை என்று அனுபவித்து அறிந்தவற்றை, மற்றவர்க்குச் செய்யாமலிருக்க வேண்டும்  ';
	   var a317 = ' எவ்வளவிலும், எப்பொழுதும், எவரையும் இழிவுபடுத்தும் செயலை மனத்தால்கூட நினைக்காமல் இருப்பதே முதன்மையான சிறப்பாகும்  ';
	   var a318 = 'பிறர் தரும் துன்பத்தால் தனக்கேற்படும் துன்பத்தை உணர்ந்தவன் அந்தத் துன்பத்தைப் பிற உயிர்களுக்குத் தரவும் கூடாதல்லவா?   ';
	   var a319 = ' பிறருக்குத் தீங்கு விளைவித்துவிட்டோம் என்று ஒருவர் மகிழ்ந்து கொண்டிருக்கும்போதே, அதேபோன்ற தீங்கு அவரையே தாக்கும்  ';
	   var a320 = 'தீங்கு செய்தவருக்கே தீங்குகள் வந்து சேரும்; எனவே தீங்கற்ற வாழ்வை விரும்புகிறவர்கள், பிறருக்குத் தீங்கிழைத்தல் கூடாது   ';
	   var a321 = ' எந்த உயிரையும் கொல்லாதிருப்பதே அறச்செயலாகும் கொலை செய்தல் தீயவினைகள் அனைத்தையும் விளைவிக்கும்  ';
	   var a322 = ' இருப்போர் இல்லாதோர் என்றில்லாமல், கிடைத்ததைப் பகிர்ந்துகொண்டு, எல்லா உயிர்களும் வாழ வேண்டும் என்ற சமநிலைக் கொள்கைக்கு ஈடானது வேறு எதுவுமே இல்லை  ';
	   var a323 = ' அறங்களின் வரிசையில் முதலில் கொல்லாமையும் அதற்கடுத்துப் பொய்யாமையும் இடம் பெறுகின்றன  ';
	   var a324 = ' எந்த உயிரையும் கொல்லக் கூடாது எனும் நெறி காப்பதுதான் நல்லற வழி எனப்படும்  ';
	   var a325 = 'உலகியல் நிலையை வெறுத்துத் துறவு பூண்டவர் எல்லோரையும்விடக் கொலையை வெறுத்துக் கொல்லாமையைக் கடைப்பிடிப்பவரே சிறந்தவராவார்   ';
	   var a326 = ' கொலை செய்யாமையை வாழ்வில் அறநெறியாகக் கொண்டவரின் பெருமையை வியந்து, சாவுகூட அவர் உயிரைப் பறிக்கத் தயங்கி நிற்கும்  ';
	   var a327 = ' தன்னுயிரே போவதாக இருப்பினும்கூட அதற்காக இன்னொரு உயிரைப் போக்கும் செயலில் ஈடுபடக்கூடாது  ';
	   var a328 = ' பெரிதாக நன்மை தரக்கூடிய அளவுக்கு ஒரு கொலை பயன்படக் கூடுமெனினும், நல்ல பண்புடைய மக்கள், அந்த நன்மையை இழிவானதாகவே கருதுவார்கள்  ';
	   var a329 = ' பகுத்தறிவை இழந்து செயல்படும் கொலைகாரர்களைச் சான்றோர் உள்ளம், இழிதகைப் பிறவிகளாகவே கருதும்  ';
	   var a330 = '  வறுமையும் நோயும் மிகுந்த தீய வாழ்க்கையில் உழல்வோர், ஏற்கனவே கொலைகள் பல செய்தவராக இருப்பர் என்று முன்னோர் கூறுவர் ';
	   var a331 = ' நிலையற்றவைகளை நிலையானவை என நம்புகின்ற அறியாமை மிக இழிவானதாகும்  ';
	   var a332 = ' சேர்த்து வைத்த பணமும் சொத்தும் ஒருவரை விட்டுப் போவது, கூத்து முடிந்ததும் மக்கள் அரங்கத்தை விட்டுக் கலைந்து செல்வதைப் போன்றதாகும்  ';
	   var a333 = ' நம்மை வந்தடையும் செல்வம் நிலையற்றது என்பதை உணர்ந்து அதைக் கொண்டு அப்பொழுதே நிலையான நற்செயல்களில் ஈடுபட வேண்டும்  ';
	   var a334 = 'வாழ்க்கையைப் பற்றி உணர்ந்தவர்கள், நாள் என்பது ஒருவரின் ஆயுளை அறுத்துக் குறைத்துக் கொண்டேயிருக்கும் வாள் என்று அறிவார்கள்   ';
	   var a335 = 'வாழ்க்கையின் நிலையாமையை உணர்ந்து நம் உயிர் இருக்கும் போதே உயர்ந்த நற்பணிகளை ஆற்றிட முனைய வேண்டும்   ';
	   var a336 = ' இந்த உலகமானது, நேற்று உயிருடன் இருந்தவரை இன்று இல்லாமல் செய்து விட்டோம் என்ற அகந்தையைப் பெருமையாகப் கொண்டதாகும்  ';
	   var a337 = 'ஒரு பொழுதுகூட வாழ்க்கையைப் பற்றி உண்மையைச் சிந்தித்து அறியாதவர்களே, ஆசைக்கோர் அளவின்றி மனக் கோட்டைகள் கட்டுவார்கள்   ';
	   var a338 = '  உடலுக்கும் உயிருக்கும் உள்ள உறவு முட்டைக்கும் பறவைக் குஞ்சுக்கும் உண்டான உறவு போன்றதுதான் ';
	   var a339 = ' நிலையற்ற வாழ்க்கையில், உறக்கத்திற்குப் பிறகு விழிப்பதைப் போன்றது பிறப்பு; திரும்ப விழிக்க முடியாத மீளா உறக்கம் கொள்வதே இறப்பு  ';
	   var a340 = ' உடலுடன் தங்கியுள்ள உயிருக்கு அதனைப் பிரிந்தால் வேறு புகலிடம் கிடையாது  ';
	   var a341 = ' ஒருவன் பல வகையான பற்றுகளில் எந்த ஒன்றை விட்டு விட்டாலும், குறிப்பிட்ட அந்தப் பற்று காரணமாக வரும் துன்பம், அவனை அணுகுவதில்லை  ';
	   var a342 = ' ஒருவனைத் துன்பம் துளைத்தெடுக்காமல் இருக்க எல்லாம் இருக்கும் போதே அவற்றைக் துறந்து விடுவானேயானால், அவன் உலகில் பெறக்கூடிய இன்பங்கள் பலவாகும்  ';
	   var a343 = 'ஐம் புலன்களையும் அடக்கி வெல்வதும், அப்புலன்கள் விரும்புகின்றவற்றையெல்லாம் விட்டுவிடுவதும் துறவுக்கு இலக்கணமாகும்   ';
	   var a344 = ' ஒரு பற்றும் இல்லாதிருத்தலே துறவுக்கு ஏற்றதாகும் ஓன்றன் மேல் பற்று வைப்பினும், அது மேன்மேலும் பற்றுகளைப் பெருக்கி மயங்கச் செய்துவிடும் ';
	   var a345 = 'பிறந்ததால் ஏற்படும் துன்பத்தைப் போக்க முயல்கின்ற துறவிகளுக்கு அவர்களின் உடம்பே மிகையான ஒன்றாக இருக்கும்போது, அதற்கு மேலும் வேறு தொடர்பு எதற்காக? ';
	   var a346 = ' யான், எனது என்கின்ற ஆணவத்தை அறவே விலக்கி விட்டவன், வான்புகழையும் மிஞ்சுகின்ற உலகப் புகழுக்கு உரியவனாவான்';
	   var a347 = ' பற்றுகளைப் பற்றிக்கொண்டு விடாதவர்களைத் துன்பங்களும் விடாமல் பற்றிக் கொள்கின்றன  ';
	   var a348 = 'அரைகுறையாக இல்லாமல் அனைத்தும் துறந்தவர்களே உயர்ந்த நிலையை அடைவார்கள் அவ்வாறு துறவாதவர்கள் அறியாமையென்னும் வலையில் சிக்கியவர்களாவார்கள்   ';
	   var a349 = 'பற்றுகளைத் துறந்துவிட்டால், பிறப்பில் ஏற்படும் இன்ப துன்பங்கள் வருவதில்லை இல்லையேல், அந்த இன்ப துன்பங்கள் மாறிமாறி வரக்கூடிய நிலையாமை தோன்றும்   ';
	   var a350 = ' எதிலும் பற்றில்லாதவராக யார் இருக்கிறாரோ அவரிடம் மட்டும் பற்றுக் கொள்ள வேண்டும் துறவறத்தினர் தம் பற்றுகளை விட்டொழிப்பதற்கு அத்தகையோரிடம் கொள்ளும் பற்றுதான் துணை நிற்கும்  ';
	   var a351 = ' பொய்யான ஒரு பொருளை மெய்ப்பொருள் என்று மயங்கி நம்புகிறவனின் வாழ்க்கை சிறப்பாக அமையாது  ';
	   var a352 = ' மயக்கம் தெளிந்து மாசற்ற உண்மையை உணர்ந்தால் அறியாமை அகன்று நலம் தோன்றும்  ';
	   var a353 = 'ஐயப்பாடுகளைத் தெளிந்த ஆராய்ச்சி வாயிலாகத் தீர்த்துக் கொண்டவர்களுக்குப் பூமியைவிட வானம் மிக அருகில் இருப்பதாகக் கருதுகின்ற ஊக்கம் ஏற்படும்   ';
	   var a354 = 'உண்மையைக் கண்டறிந்து தெளிவடையாதவர்கள், தமது ஐம்புலன்களையும் அடக்கி வெற்றி கண்டிருந்தாலும் கூட அதனால் அவர்களுக்கு எந்தப் பயனும் இல்லை   ';
	   var a355 = ' வெளித்தோற்றத்தைப் பார்த்து ஏமாந்து விடாமல், அதுபற்றிய உண்மையை உணர்வதுதான் அறிவுடைமையாகும்  ';
	   var a356 = ' துறவற வாழ்வுக்குத் தகுதியுடையவராகச் செய்திடும் அனைத்தையும் கற்று, உண்மைப் பொருள் உணர்ந்து அதன்படி ஒழுகுபவர், மீண்டும் இல்லற வாழ்க்கையை விரும்ப மாட்டார்கள்  ';
	   var a357 = ' உண்மையை ஆராய்ந்து உறுதியாக உணர்பவர்கள் மீண்டும் பிறப்பு உண்டு எனக் கருத மாட்டார்கள்  ';
	   var a358 = ' அடுத்த பிறப்பு எனக் கூறப்படும் அறியாமையைப் போக்கித் தெளிந்த உண்மையை நிலைநாட்டுவதுதான் அறிவுடைமையாகும்  ';
	   var a359 = ' துன்பங்கள் நம்மைச் சாராமல் இருக்க வேண்டுமானால், அத்துன்பங்களுக்குக் காரணமானவற்றை உணர்ந்து அவற்றின் மீதுள்ள பற்றை விலக்கிக் கொள்ள வேண்டும்  ';
	   var a360 = 'விருப்பு, வெறுப்பு, அறியாமை இவற்றுக்கு இடம் தராதவர்களை நெருங்குகிற துன்பம் அழிந்துவிடும்   ';
	   var a361 = 'ஆசையை, எல்லா உயிர்களிடமும், எல்லாக் காலத்திலும் தவறாமல் தோன்றி முளைக்கும் விதை என்று கூறலாம்   ';
	   var a362 = ' விரும்புவதானால் பிறக்காமலே இருந்திருக்கவேண்டும் என்று ஒருவன் எண்ணுகிற அளவுக்கு ஏற்படுகிற துன்ப நிலை, ஆசைகளை ஒழிக்காவிடில் வரும்  ';
	   var a363 = 'தீமை விளைவிக்கும் ஆசைகளை வேண்டாம் என்று புறக்கணிப்பதைப் போன்ற செல்வம் இங்கு எதுவுமில்லை; வேறு எங்கும் கூட அத்தகைய ஒப்பற்ற செல்வம் இல்லையென்றே கூறலாம்   ';
	   var a364 = ' தூய்மை என்பது பேராசையற்ற தன்மையாகும் அத்தூய்மை வாய்மையை நாடுவோர்க்கே வாய்க்கும்  ';
	   var a365 = ' ஆசையனைத்தும் விட்டவரே துறவி எனப்படுவார் முற்றும் துறவாதவர், தூய துறவியாக மாட்டார்  ';	
	   var a366 = 'ஒருவரை வஞ்சித்துக் கெடுப்பதற்குக் காரணமாக இருப்பது ஆசையேயாகும் எனவே, ஆசைக்கு அடிமையாகக் கூடாது என்ற அச்சத்துடன் வாழ வேண்டும்   ';
	   var a367 = ' கெடாமல் வாழ்வதற்குரிய நிலை, ஒருவன் விரும்புமாறு வாய்ப்பதற்கு, அவன் பேராசைக் குணத்தை முற்றிலும் ஒழித்தவனாக இருக்க வேண்டும்  ';	
	   var a368 = ' ஆசை இல்லாதவர்களுக்குத் துன்பம் இல்லை ஆசை உண்டானால், அதைத் தொடர்ந்து துன்பமும் மேலும் மேலும் வந்து கொண்டிருக்கும்  ';
	   var a369 = ' பெருந்துன்பம் தரக்கூடிய பேராசை ஒழிந்தால் வாழ்வில் இன்பம் விடாமல் தொடரும்  ';
	   var a370 = ' இயல்பாகவே எழும் அடங்காத பேராசையை அகற்றி வாழும் நிலை, நீங்காத இன்பத்தை இயல்பாகவே தரக்கூடியதாகும்  ';
	   var a371 = ' ஆக்கத்திற்கான இயற்கை நிலை சோர்வு தலை காட்டாத ஊக்கத்தைக் கொடுக்கும் ஊக்கத்தின் அழிவுக்கான இயற்கைநிலை சோம்பலை ஏற்படுத்தும்  ';
	   var a372 = 'அழிவுதரும் இயற்கை நிலை, அறியாமையை உண்டாக்கும்; ஆக்கம் தரும் இயற்கை நிலை, அதற்கேற்ப அறிவை விரிவாக்கும்   ';
	   var a373 = ' கூரிய அறிவு வழங்கக் கூடிய நூல்களை ஒருவர் கற்றிருந்த போதிலும் அவரது இயற்கை அறிவே மேலோங்கி நிற்கும்  ';	
	   var a374 = ' உலகின் இயற்கை நிலை இரு வேறுபட்டதாகும் ஒருவர் செல்வமுடையவராகவும், ஒருவர் அறிவுடையவராகவும் இருப்பதே அந்த வேறுபாடாகும்  ';
	   var a375 = ' நல்ல செயல்களை ஆற்ற முற்படும்போது அவை தீமையில் போய் முடிந்துவிடுவதும், தீய செயல்களை ஆற்றிட முனையும்போது அவை நல்லவைகளாக முடிந்து விடுவதும் இயற்கை நிலை எனப்படும்  ';
	   var a376 = ' தனக்கு உரிமையல்லாதவற்றை எவ்வளவுதான் பாதுகாப்பாக வைத்தாலும் அவை தங்காமல் போய்விடக் கூடும்; உரிமையுள்ளவற்றை எங்கே கொண்டு போய்ப் போட்டாலும் அவை எங்கும் போகமாட்டா  ';
	   var a377 = ' வகுத்து முறைப்படுத்திய வாழ்க்கை நெறியை ஒட்டி நடக்கா விட்டால் கோடிப் பொருள் குவித்தாலும், அதன் பயனை அனுபவிப்பது என்பது அரிதேயாகும்  ';
	   var a378 = ' நுகர்வதற்குரியது எதுவுமில்லை என்ற உறுதியினால், தம்மை வருத்தக்கூடிய உணர்வுகள் வந்து வருத்தாமல் நீங்கிவிடுமானால் துறவறம் மேற்கொள்வர்  ';
	   var a379 = ' நன்மையும் தீமையும் வாழ்க்கையில் மாறி மாறி வரும். நன்மை கண்டு மகிழ்கிறவர்கள், தீமை விளையும்போது மட்டும் மனம் கலங்குவது   ';
	   var a380 = ' இயற்கை நிலையை மாற்றி மற்றொரு செயற்கை நிலையை அமைத்திட முனைந்தாலும், இயற்கை நிலையே முதன்மையாக வந்து நிற்பதால் அதைவிட வலிமையானவையாக வேறு எவை இருக்கின்றன?  ';
	   var a381 = ' ஆற்றல்மிகு படை, அறிவார்ந்த குடிமக்கள், குறையா வளம், குறையற்ற அமைச்சு, முரிபடாத நட்பு, மோதியழிக்க முடியாத அரண் ஆகிய ஆறு சிறப்புகளும் உடையதே அரசுகளுக்கிடையே ஆண் சிங்கம் போன்ற அரசாகும்  ';
	   var a382 = ' துணிவு, இரக்க சிந்தை, அறிவாற்றல், உயர்ந்த குறிக்கோளை எட்டும் முயற்சி ஆகிய நான்கு பண்புகளும் அரசுக்குரிய தகுதிகளாகும்   ';
	   var a383 = ' காலம் தாழ்த்தாத விரைவான நடவடிக்கைகளும், அறிவுடைமையும், துணிவும் நாடாளுகின்றவர்களுக்குத் தேவையானவையும், நீங்காமல் நிலைத்திருக்க வேண்டியவையுமான பண்புகளாகும்  ';
	   var a384 = ' அறநெறி தவறாமலும், குற்றமேதும் இழைக்காமலும், வீரத்துடனும், மானத்துடனும் ஆட்சி நடத்துபவர்களே சிறந்தவர்களாவார்கள்  ';
	   var a385 = ' முறையாக நிதி ஆதாரங்களை வகுத்து, அரசாங்கக் கருவூலத்திற்கான வருவாயைப் பெருக்கி, அதைப் பாதுக்காத்துத் திட்டமிட்டுச் செலவிடுவதுதான் திறமையான நல்லாட்சிக்கு இலக்கணமாகும்  ';
	   var a386 = ' காட்சிக்கு எளிமையும், கடுஞ்சொல் கூறாத இனிய பண்பாடும் உடைய அரசைத்தான் உலகம் புகழும்  ';
	   var a387 = 'வாக்கில் இனிமையும், பிறர்க்கு வழங்கிக் காத்திடும் தன்மையும் கொண்டவர்க்கு இவ்வையகமே வசப்படும்   ';
	   var a388 = ' நீதிநெறியுடன் அரசு நடத்தி, மக்களைக் காப்பாற்றும் ஆட்சியாளன்தான் மக்களுக்குத் தலைவன் எனப் போற்றப்படுவான்  ';
	   var a389 = ' காதைக் குடையக்கூடிய கடுஞ்சொற்களையும் பொறுத்துக் கொள்கிற பண்பாளரின் அரசுக்குத்தான் மக்களிடம் மதிப்பு இருக்கும்  ';
	   var a390 = ' நலவாழ்வுக்கு வேண்டியவற்றை வழங்கியும், நிலையுணர்ந்து கருணை காட்டியும், நடுநிலை தவறாமல் ஆட்சி நடத்தியும், மக்களைப் பேணிக் காப்பதே ஓர் அரசுக்குப் புகழொளி சேர்ப்பதாகும்  ';
	   var a391 = ' பிழை இல்லாதவற்றைத் தனது குறைகள் நீங்குமளவுக்குக் கற்றுக்கொள்ள வேண்டும் கற்ற பிறகு அதன்படி நடக்கவேண்டும்  ';
	   var a392 = ' எண்ணும் எழுத்தும் எனப்படும் அறிவுக் கண்களைப் பெற்றவர்களே, உயிர் வாழ்வோர் எனக் கருதப்படுவார்கள்  ';
	   var a393 = ' கண்ணில்லாவிடினும் அவர் கற்றவராக இருப்பின் கண்ணுடையவராகவே கருதப்படுவார் கல்லாதவருக்குக் கண் இருப்பினும் அது புண் என்றே கருதப்படும்  ';
	   var a394 = ' மகிழ்ச்சி பொங்கிடச் சேர்ந்து பழகுவதும், பிரிந்திட நேரும் போது மனங்கலங்குவதும் அறிவிற் சிறந்தோர் செயலாகும்  ';	  
	   var a395 = ' அறிவுடையார் முன் அறிவில்லாதவர் போல் தாழ்ந்து நின்று, மேலும் கற்றுக்கொள்பவர்களின் ஆர்வத்தைக் கற்றுக் கொள்ளாதவர்கள் கடைநிலை மாந்தராக கருதப்படுவார்கள்  ';
	   var a396 = 'தோண்டத் தோண்ட ஊற்றுநீர் கிடைப்பது போலத் தொடர்ந்து படிக்கப் படிக்க அறிவு பெருகிக் கொண்டே இருக்கும்   ';
	   var a397 = 'கற்றோர்க்கு எல்லா நாடுகளிலும் எல்லா ஊர்களிலும் சிறப்பு என்கிறபோது, ஒருவன் சாகும் வரையில் கற்காமல் காலம் கழிப்பது ஏனோ?   ';
	   var a398 = ' ஒரு தலைமுறையில் பெறும் கல்வி அறிவானது, ஏழேழு தலைமுறைக்கும் பாதுகாப்பாக அமையும்  ';
	   var a399 = ' தமக்கு இன்பம் தருகின்ற கல்வியறிவு உலகத்தாருக்கும் இன்பம் தருவதைக் கண்டு, அறிஞர்கள் மேலும் மேலும் பலவற்றைக் கற்றிட விரும்புவார்கள்  ';
	   var a400 = '  கல்வி ஒன்றே அழிவற்ற செல்வமாகும் அதற்கொப்பான சிறந்த செல்வம் வேறு எதுவும் இல்லை ';
	   var a401 = ' நிறைந்த அறிவாற்றல் இல்லாமல் அவையில் பேசுவது ஆடுவதற்கான கட்டம் போட்டுக் கொள்ளாமலே சொக்கட்டான் விளையாடுவதைப் போன்றதாகும்  ';
	   var a402 = ' கல்லாதவனின் சொல்கேட்க விரும்புவது, மார்பகம் இல்லாத பெண்மீது மையல் கொள்வதற்கு ஒப்பானது  ';
	   var a403 = 'கற்றவர்களின் முன்னிலையில் எதுவும் பேசாமல் இருக்கக் கற்றிருந்தால் கல்வி கற்காதவர்கள்கூட நல்லவர்களாகவே கருதப்படுவார்கள்   ';
	   var a404 = ' கல்வி கற்காதவனுக்கு இயற்கையாகவே அறிவு இருந்தாலும்கூட, அவனைக் கல்வியில் சிறந்தோன் என்று அறிவுடையோர் ஒப்புக் கொள்ள மாட்டார்கள்  ';
	   var a405 = ' கல்வியறிவில்லாதவர்கள் தங்களைப் பெரிய மேதைகளைப் போல் காட்டிக் கொள்ளும் போலி வேடம், கற்றுத் தேர்ந்த அறிஞர்களிடம் அவர்கள் உரையாடும்போது கலைந்து போய்விடும்  ';
	   var a406 = ' கல்லாதவர்களைக் களர்நிலத்துக்கு ஒப்பிடுவதே பொருத்தமானது காரணம் அவர்கள் வெறும் நடைப்பிணங்களாகவே கருதப்படுவார்கள்  ';
	   var a407 = ' அழகான தோற்றம் மட்டுமே இருந்து, ஆழ்ந்து தெளிந்த அறிவில்லாமல் இருப்பவர்கள், கண்ணைக் கவரும் மண் பொம்மையைப் போன்றவர்களாகவே மதிக்கப்படுவார்கள்  ';
	   var a408 = ' முட்டாள்களிடம் குவிந்துள்ள செல்வம், நல்லவர்களை வாட்டும் வறுமையைவிட அதிக துன்பத்தைத் தரும்  ';
	   var a409 = ' கற்றவர் என்ற பெருமை, உயர்ந்தவர் தாழ்ந்தவர் என்ற வேறுபாட்டைப் போக்கிவிடும்  ';
	   var a410 = ' மனிதர்களுக்கும் விலங்குகளுக்குமிடையே என்ன வேற்றுமையோ, அதே அளவு வேற்றுமை அறிவு நூல்களைப் படித்தவர்களுக்கும், அந்த நூல்களைப் படிக்காதவர்களுக்கும் இடையே உண்டு  ';
	   var a411= ' செழுமையான கருத்துகளைச் செவிவழியாகப் பெறும் செல்வமே எல்லாச் செல்வங்களுக்கும் தலையாய செல்வமாகும்  ';
	   var a412 = ' செவி வழியாக இன்பம் தரும் உணவு இல்லாதபோதே சிறிதளவு உணவு வயிற்றுக்குத் தரும் நிலை ஏற்படும்  ';
	   var a413 = ' குறைந்த உணவருந்தி நிறைந்த அறிவுடன் விளங்கும் ஆன்றோர்க்கு ஒப்பாகக் கேள்வி ஞானம் எனும் செவியுணவு அருந்துவோர் எண்ணப்படுவர்  ';
	   var a414 = ' நூல்களைக் கற்காவிட்டாலும், கற்றவரிடம் கேட்டுத் தெரிந்து கொண்டால், அது நடை தளர்ந்தவனுக்கு உதவிடும் ஊன்றுகோலைப் போலத் துணையாக அமையும்  ';
	   var a415 = ' வழுக்கு நிலத்தில் நடப்பதற்கு ஊன்றுகோல் உதவுவது போல் ஒழுக்கம் உடையவர்களின் அறிவுரையானது உதவும்  ';
	   var a416 = ' நல்லவற்றை எந்த அளவுக்குக் கேட்கிறோமோ அந்த அளவுக்குப் பெருமை கிடைக்கும் என்ற நம்பிக்கையுடன் இருக்க வேண்டும்  ';
	   var a417 = ' எதையும் நுணுகி ஆராய்வதுடன் கேள்வி அறிவும் உடையவர்கள், சிலவற்றைப் பற்றித் தவறாக உணர்ந்திருந்தாலும் கூட, அப்போதும் அறிவற்ற முறையில் பேசமாட்டார்கள்  ';
	   var a418 = ' இயற்கையாகவே கேட்கக்கூடிய காதுகளாக இருந்தாலும் அவை நல்லோர் உரைகளைக் கேட்க மறுத்தால் செவிட்டுக் காதுகள் என்றே கூறப்படும்  ';
	   var a419 = ' தெளிவான கேள்வியறிவு இல்லாதவர்கள், அடக்கமாகப் பேசும் அமைதியான பண்புடையவர்களாக இருக்க இயலாது  ';
	   var a420 = ' செவிச்சுவை உணராமல் வாயின் சுவைக்காக மட்டுமே வாழும் மக்கள் உயிரோடு இருப்பதும் ஒன்றுதான் இல்லாமற் போவதும் ஒன்றுதான்  ';
	   var a421 = 'பகையால் அழிவு வாராமல் பாதுகாக்கும் அரண், அறிவு ஒன்றுதான்   ';
	   var a422 = ' மனம் போகும் வழியெல்லாம் போக விடாமல் தீய வழிகளைத் தள்ளிவிட்டு, நல்வழியைத் தேர்வு செய்வதே அறிவுடைமையாகும்  ';
	   var a423 = ' எந்தவொரு பொருள்குறித்து எவர் எதைச் சொன்னாலும், அதை அப்படியே நம்பி ஏற்றுக் கொள்ளாமல் உண்மை எது என்பதை ஆராய்ந்து தெளிவதுதான் அறிவுடைமையாகும்  ';
	   var a424 = ' நாம் சொல்ல வேண்டியவைகளை எளிய முறையில் கேட்போரின் இதயத்தில் பதியுமாறு சொல்லிப் பிறர் சொல்லும் நுட்பமான கருத்துக்களையும் ஆராய்ந்து தெளிவதே அறிவுடைமையாகும்  ';
	   var a425 = 'உயர்ந்தோரே உலகோர் எனப்படுவதால் அவர்களுடன் நட்பு கொண்டு இன்பம் துன்பம் ஆகிய இரண்டையும் ஒரே நிலையாகக் கருதுவதே அறிவுடைமையாகும்   ';
	   var a426 = ' உயர்ந்தோர் வழியில் உலகம் எவ்வாறு நடைபெறுகின்றதோ அதற்கேற்ப நடந்து கொள்வதே அறிவாகும்  ';
	   var a427 = ' ஒரு விளைவுக்கு எதிர் விளைவு எப்படியிருக்குமென அறிவுடையவர்கள்தான் சிந்திப்பார்கள்; அறிவில்லாதவர்கள் சிந்திக்க மாட்டார்கள்  ';
	   var a428 = ' அறிவில்லாதவர்கள்தான் அஞ்ச வேண்டியதற்கு அஞ்ச மாட்டார்கள் அறிஞர்கள் மட்டுமே அஞ்ச வேண்டியதற்கு அஞ்சுவார்கள்  ';
	   var a429 = ' வருமுன் அறிந்து காத்துக்கொள்ளும் திறனுடையவர்களுக்கு அதிர்ச்சி தரக்கூடிய துன்பம் ஏற்படாது  ';
	   var a430 = 'அறிவு இல்லாதவர்களுக்கு வேறு எது இருந்தாலும் பெருமையில்லை; அறிவு உள்ளவர்களுக்கு வேறு எது இல்லாவிட்டாலும் சிறுமை இல்லை   ';
	   var a431 = ' இறுமாப்பு, ஆத்திரம், இழிவான நடத்தை இவைகள் இல்லாதவர்களுடைய செல்வாக்குதான் மதிக்கத் தக்கதாகும்  ';
	   var a432 = 'மனத்தில் பேராசை, மான உணர்வில் ஊனம், மாசுபடியும் செயல்களில் மகிழ்ச்சி ஆகியவை தலைமைக்குரிய தகுதிக்கே பெருங்கேடுகளாகும்   ';
	   var a433 = ' பழிக்கு நாணுகின்றவர்கள், தினையளவு குற்றத்தையும் பனையளவாகக் கருதி, அதைச் செய்யாமல், தங்களைக் காத்துக் கொள்வார்கள்  ';
	   var a434 = ' குற்றம் புரிவது அழிவை உண்டாக்கக் கூடிய பகையாக மாறுவதால் குற்றம் புரியாமல் இருப்பது என்பதையே நோக்கமாகக் கொள்ள வேண்டும்  ';
	   var a435 = ' முன்கூட்டியே எச்சரிக்கையாக இருந்து ஒரு தவறான செயலைத் தவிர்த்துக் கொள்ளாதவருடைய வாழ்க்கையானது நெருப்பின் முன்னால் உள்ள வைக்கோல் போர் போலக் கருகிவிடும்  ';
	   var a436 = ' முதலில் தனக்குள்ள குறையை நீக்கிக் கொண்டு அதன் பின்னர் பிறர் குறையைக் கண்டு சொல்லும் தலைவனுக்கு என்ன குறை நேரும்?  ';
	   var a437 = ' நற்பணிகளைச் செய்யாமல் சேமித்து வைக்கப்படும் கருமியின் செல்வம் பயன் ஏதுமின்றிப் பாழாகிவிடும்  ';
	   var a438 = 'எல்லாக் குற்றங்களையும்விடத் தனிப்பெருங் குற்றமாகக் கருதப்படுவது பொருள் சேர்ப்பதில் பற்றுக்கொண்டு எவருக்கும் எதுவும் ஈயாமல் வாழ்வதுதான்   ';
	   var a439 = ' எந்தவொரு காலகட்டத்திலும் தன்னைத்தானே உயர்வாக எண்ணிடும் தற்பெருமைகொண்டு நன்மை தராத செயல்களில் ஈடுபடக் கூடாது  ';
	   var a440 = ' தமது விருப்பத்தைப் பகைவர் அறிந்து கொள்ள முடியாமல் நிறைவேற்றுபவரிடம் அந்தப் பகைவரின் எண்ணம் பலிக்காமற் போய்விடும்  ';
	   var a441 = ' அறமுணர்ந்த மூதறிஞர்களின் நட்பைப் பெறும் வகை அறிந்து, அதனைத் தேர்ந்தெடுத்துக் கொள்ள வேண்டும்  ';
	   var a442 = ' வந்துள்ள துன்பத்தைப் போக்கி, மேலும் துன்பம் நேராமல் காக்கவல்ல பெரியோர்களைத் துணையாகக் கொள்ள வேண்டும்  ';
	   var a443 = ' பெரியவர்களைப் போற்றிப் பாராட்டி அவர்களுடன் உறவாடுதல் எல்லாப் பேறுகளையும் விடப் பெரும் பேறாகும்  ';
	   var a444 = ' அறிவு ஆற்றல் ஆகியவற்றில் தம்மைக் காட்டிலும் சிறந்த பெரியவராய் இருப்பவரோடு உறவுகொண்டு அவர்வழி நடப்பது மிகப்பெரும் வலிமையாக அமையும்  ';
	   var a445 = 'கண்ணாக இருந்து எதனையும் கண்டறிந்து கூறும் அறிஞர் பெருமக்களைச் சூழ வைத்துக் கொண்டிருப்பதே ஆட்சியாளர்க்கு நன்மை பயக்கும்   ';
	   var a446 = ' அறிவும், ஆற்றலும் கொண்ட ஒருவன், தன்னைச் சூழவும் அத்தகையோரையே கொண்டிருந்தால் பகைவர்களால் எந்தத் தீங்கையும் விளைவிக்க முடியாது  ';
	   var a447 = 'இடித்துரைத்து நல்வழி காட்டுபவரின் துணையைப் பெற்று நடப்பவர்களைக் கெடுக்கும் ஆற்றல் யாருக்கு உண்டு?   ';
	   var a448 = ' குறையை உணர்த்துவோர் இல்லாத அரசு தானாகவே கெடும்  ';
	   var a449 = ' கட்டடத்தைத் தாங்கும் தூண் போலத் தம்மைத் தாங்கி நிற்கக் கூடிய துணையில்லாதவர்களின் நிலை, முதலீடு செய்யாத வாணிபத்தில் வருவாய் இல்லாத நிலையைப் போன்றதேயாகும்  ';
	   var a450 = ' நல்லவர்களின் தொடர்பைக் கைவிடுவது என்பது பலருடைய பகையைத் தேடிக் கொள்வதை விடக் கேடு விளைவிக்கக் கூடியதாகும்  ';
	   var a451 = ' பெரியோர், கீழ்மக்களின் கூட்டத்தோடு சேர மாட்டார்கள் ஆனால் சிறியோர்களோ இனம் இனத்தோடு சேருமென்பதுபோல் அந்தக் கீழ் மக்கள் கூட்டத்துடன் சேர்ந்து கொள்வார்கள்  ';
	   var a452 = ' சேர்ந்த நிலத்தின் தன்மையால் நீரானது வேறுபட்டு அந்த நிலத்தின் தன்மையை அடைந்துவிடும் அதுபோல மக்களின் அறிவும், தாங்கள் சேர்ந்த இனத்தின் தன்மையைப் பெற்றதாகிவிடும்  ';
	   var a453 = ' ஒருவரின் உணர்ச்சி, மனத்தைப் பொருத்து அமையும் அவர் இப்படிப்பட்டவர் என்று அளந்து சொல்வது அவர் சேர்ந்திடும் கூட்டத்தைப் பொருத்து அமையும்  ';
	   var a454 = 'ஒருவரின் அறிவு அவரது மனத்தின் இயல்பு என்பது போல் தோன்றினாலும், அது அவர் சேர்ந்த கூட்டத்தாரின் தொடர்பால் வெளிப்படுவதேயாகும்   ';
	   var a455 = ' ஒருவன் கொண்டுள்ள தொடர்பு தூய்மையானதாக இருந்தால்தான் அவனுடைய மனமும் செயலும் தூய்மையானவையாக இருக்கும்  ';
	   var a456 = ' மனத்தின் தூய்மையால் புகழும், சேர்ந்த இனத்தின் தூய்மையால் நற்செயல்களும் விளையும்  ';
	   var a457 = 'மனத்தின் நலம் உயிருக்கு ஆக்கமாக விளங்கும் இனத்தின் நலமோ எல்லாப் புகழையும் வழங்கும்   ';
	   var a458 = ' மனவளம் மிக்க சான்றோராக இருப்பினும் அவர் சேர்ந்துள்ள கூட்டத்தினரைப் பொருத்தே வலிமை வந்து வாய்க்கும்  ';
	   var a459 = ' நல்ல உறுதியான உள்ளம் படைத்த உயர்ந்தோராக இருந்தாலும் அவர் சார்ந்த இனத்தின் உறுதியும் அவருக்கு வலிமையான துணையாக அமையக் கூடியதாகும்  ';
	   var a460 = ' நல்ல இனத்தைக் காட்டிலும் துணையாக இருப்பதும், தீய இனத்தைக் காட்டிலும் துன்பம் தரக்கூடியதும் எதுவுமே இல்லை  ';
	   var a461 = 'எந்த அளவுக்கு நன்மை கிடைக்கும் அல்லது தீமை ஏற்படும் என்று விளைவுகளைக் கணக்குப் பார்த்த பிறதே ஒரு செயலில் இறங்க வேண்டும்   ';
	   var a462 = 'தெளிந்து தேர்ந்த நண்பர்களுடன், சேர்ந்து, ஆற்ற வேண்டிய செயலை ஆராய்ந்து, தாமும் நன்கு சிந்தித்துச் செய்தால் ஆகாதது ஒன்றுமில்லை   ';
	   var a463 = '  பெரும் ஆதாயம் கிட்டுமென்று எதிர்பார்த்துக் கை முதலையும் இழந்து விடக்கூடிய காரியத்தை அறிவுடையவர்கள் செய்யமாட்டார்கள் ';
	   var a464 = ' களங்கத்துக்குப் பயப்படக் கூடியவர்கள்தான் விளைவுகளை எண்ணிப் பார்த்து அந்தக் களங்கம் தரும் காரியத்தில் இறங்காமல் இருப்பார்கள்  ';
	   var a465 = 'முன்னேற்பாடுகளை முழுமையாக ஆராய்ந்து செய்யாமல் பகைவரை ஒடுக்க முனைவது அந்தப் பகைவரின் வலிமையை நிலையாக வளர்க்கும் வழியாக ஆகிவிடும்   ';
	   var a466 = '  செய்யக் கூடாததைச் செய்வதால் கேடு ஏற்படும்; செய்ய வேண்டியதைச் செய்யாமல் விட்டாலும் கேடு ஏற்படும் ';
	   var a467 = ' நன்றாகச் சிந்தித்த பிறகே செயலில் இறங்க வேண்டும்; இறங்கிய பிறகு சிந்திக்கலாம் என்பது தவறு  ';
	   var a468 = ' எத்தனை பேர்தான் துணையாக இருந்தாலும் முறையாகச் செய்யப்படாத முயற்சி இறுதியில் முடங்கிப் போய்விடும்  ';
	   var a469 = ' ஒருவருடைய இயல்பைப் புரிந்து கொண்டுதான் நன்மையைக் கூடச் செய்ய வேண்டும் இல்லாவிட்டால் அதுவே தீமையாகத் திருப்பித் தாக்கும்  ';
	   var a470 = 'தம்முடைய நிலைமைக்கு மாறான செயல்களை உயர்ந்தோர் பாராட்டமாட்டார்கள் என்பதால், அவர்கள் பழித்துரைக்காத செயல்களையே செய்திடல் வேண்டும்   ';
	   var a471 = ' செயலின் வலிமை, தனது வலிமை, பகைவரின் வலிமை, இருசாராருக்கும் துணையாக இருப்போரின் வலிமை ஆகியவற்றை ஆராய்ந்தறிந்தே அந்தச் செயலில் ஈடுபட வேண்டும்  ';
	   var a472 = 'ஒரு செயலில் ஈடுபடும்போது அச்செயலைப் பற்றிய அனைத்தையும் ஆராய்ந்தறிந்து முயற்சி மேற்கொண்டால் முடியாதது எதுவுமில்லை   ';
	   var a473 = ' தம்முடைய வலிமையின் அளவை அறியாமல் உணர்ச்சி வயப்பட்டு ஒரு செயலைத் தொடங்கி இடையில் கெட்டுப் போனவர்கள் பலர் உண்டு  ';
	   var a474 = '  மற்றவர்களை மதிக்காமலும், தன் வலிமையை உணர்ந்து கொள்ளாமலும், தன்னைத் தானே பெரிதாக விளம்பரப் படுத்திக் கொண்டிருப்பவர்கள் விரைவில் கெட்டுத் தொலைவார்கள் ';
	   var a475 = '  மயில் இறகாக இருந்தாலும்கூட அதிகமாக ஏற்றப்பட்டால் வண்டியின் அச்சு முரிகின்ற அளவுக்கு அதற்குப் பலம் வந்து விடும் ';
	   var a476 = '  தன்னைப்பற்றி அதிகமாகக் கணக்குப் போட்டுக் கொண்டு, எல்லை மீறிப் போகிற ஒருவர், நுனிக் கிளையில் ஏறியவர் அதற்கு மேலும் ஏறிட முயற்சி செய்தால் என்ன ஆவாரோ அந்தக் கதிக்கு ஆளாவார் ';
	   var a477 = 'வருவாய் அளவை அறிந்து, அதனை வகுத்து வழங்குவதே பொருளைச் சீராகக் காத்து வாழும் வழியாகும்   ';
	   var a478 = '  எல்லை கடந்த செலவு இல்லாமல் இருக்குமேயானால் வரவு, குறைவாக இருப்பதால் கேடு எதுவும் விளைவதில்லை ';
	   var a479 = '  இருப்பது, இயற்றக்கூடியது, இனியும் ஈட்டக்கூடியது ஆகியவற்றின் அளவு அறிந்து செயல் திட்டங்களை வகுத்துக் கொள்ளாவிட்டால், வலிமையோ அல்லது வளமோ இருப்பதுபோல் தோன்றினாலும்கூட இல்லாமல் மறைந்து போய்விடும் ';
	   var a480 = ' தன்னிடமுள்ள பொருளின் அளவை ஆராய்ந்து பார்க்காமல் அளவின்றிக் கொடுத்துக் கொண்டேயிருந்தால் அவனது வளம் விரைவில் கெடும்  ';
	   var a481 = 'பகல் நேரமாக இருந்தால் கோட்டானைக் காக்கைவென்று விடும் எனவே எதிரியை வீழ்த்துவதற்கு ஏற்ற காலத்தைத் தேர்ந்தெடுக்க வேண்டும்   ';
	   var a482 = ' காலம் உணர்ந்து அதற்கேற்பச் செயல்படுதல், அந்த நற்செயலின் வெற்றியை நழுவவிடாமல் கட்டிப்பிணிக்கும் கயிறாக அமையும்  ';
	   var a483 = 'தேவையான சாதனங்களுடன் உரிய நேரத்தையும் அறிந்து செயல்பட்டால் முடியாதவை என்று எவையுமே இல்லை   ';
	   var a484 = 'உரிய காலத்தையும் இடத்தையும் ஆய்ந்தறிந்து செயல்பட்டால் உலகமேகூடக் கைக்குள் வந்துவிடும்   ';
	   var a485 = 'கலக்கத்துக்கு இடம் தராமல் உரிய காலத்தை எதிர்பார்த்துப் பொறுமையாக இருப்பவர்கள் இந்த உலகத்தையேகூட வென்று காட்டுவார்கள்   ';
	   var a486 = 'கொடுமைகளைக் கண்டும்கூட உறுதி படைத்தவர்கள் அமைதியாக இருப்பது அச்சத்தினால் அல்ல; அது ஆட்டுக்கடா ஒன்று தனது பகையைத் தாக்குவதற்குத் தன் கால்களைப் பின்னுக்கு வாங்குவதைப் போன்றதாகும்   ';
	   var a487 = 'பகையை வீழ்த்திட அகத்தில் சினங்கொண்டாலும் அதனை வெளிப்படுத்தாமல் இடம் காலம் இரண்டுக்கும் காத்திருப்பதே அறிவுடையார் செயல்   ';
	   var a488 = 'பகைவர்க்கு முடிவு ஏற்பட்டு அவர்கள் தாமாகவே தலைகீழாகக் கவிழ்ந்திடும் உரிய நேரம் வரும் வரையில் தங்களின் பகையுணர்வைப் பொறுமையுடன் தாங்கிக் கொள்ள வேண்டும்   ';
	   var a489 = ' கிடைப்பதற்கு அரிய காலம் வாயக்கும்போது அதைப் பயன்படுத்திக் கொண்டு அப்போதே செயற்கரிய செய்து முடிக்க வேண்டும்  ';
	   var a490 = ' காலம் கைகூடும் வரையில் கொக்குபோல் பொறுமையாகக் காத்திருக்கவேண்டும் காலம் வாய்ப்பாகக் கிடைத்ததும் அது குறி தவறாமல் குத்துவது போல் செய்து முடிக்க வேண்டும்  ';
	   var a491 = ' ஈடுபடும் செயல் ஒன்றும் பெரிதல்ல என இகழ்ச்சியாகக் கருதாமல், முற்றிலும் சரியான இடத்தைத் தேர்ந்தெடுத்து அச்செயலில் இறங்க வேண்டும்  ';
	   var a492 = ' வரும்பகையை எதிர்க்கும் வலிமை இருப்பினும், அத்துடன் அரணைச் சார்ந்து போரிடும் வாய்ப்பும் இணையுமானால் பெரும்பயன் கிட்டும்  ';
	   var a493 = ' தாக்குதல் நடத்துவதற்குரிய இடத்தையும் தேர்ந்து, தம்மையும் காத்துக்கொண்டு பகைவருடன் மோதினால் வலிமையில்லாதவர்க்கும் வலிமை ஏற்பட்டு வெற்றி கிட்டும்  ';
	   var a494 = ' ஏற்ற இடமறிந்து தொடர்ந்து தாக்கினால் பகைவர்கள், வெற்றி என்பதை நினைத்துக்கூடப் பார்க்க மாட்டார்கள்  ';
	   var a495 = ' தண்ணீரில் இருக்கும் வரையில்தான் முதலைக்குப் பலம்; தண்ணீரைவிட்டு வெளியே வந்து விட்டால் ஒரு சாதாரண உயிர்கூட அதனை விரட்டி விடும்  ';
	   var a496 = ' ஒரு செயலுக்குரிய இடத்தைத் தேர்ந்தெடுப்பவர் தேர் கடலிலே ஓடாது கப்பல் நிலத்தில் போகாது என்பதையாவது தெரிந்தவராக இருக்க வேண்டும்  ';
	   var a497 = ' ஒரு செயலுக்குரிய வழி முறைகளைக் குறையின்றிச் சிந்தித்துச் செய்யுமிடத்து, அஞ்சாமை ஒன்றைத் தவிர, வேறு துணை தேவையில்லை  ';
	   var a498 = ' சிறிய படை என்றாலும் அது தனக்குரிய இடத்தில் இருந்து போரிட்டால் பெரிய படையை வென்று விட முடியும்  ';
	   var a499 = '  பாதுகாப்புக்கான கோட்டையும், மற்றும் பல படைச் சிறப்புகளும் இல்லாதிருப்பினும், அப்பகைவர் வாழும் நிலையான இடத்திற்குப் படையெடுத்துச் சென்று தாக்குவது எளிதான செயல் அல்ல ';
	   var a500 = ' வேலேந்திய வீரர்களை வீழ்த்துகின்ற ஆற்றல் படைத்த யானை, சேற்றில் சிக்கி விட்டால் அதனை நரிகள் கூடக் கொன்று விடும்  ';
	   var a501 = ' அறவழியில் உறுதியானவனாகவும், பொருள் வகையில் நாணயமானவனாகவும், இன்பம் தேடி மயங்காதவனாகவும், தன்னுயிருக்கு அஞ்சாதவனாகவும் இருப்பவனையே ஆய்ந்தறிந்து ஒரு பணிக்கு அமர்த்த வேண்டும்  ';
	   var a502 = ' குற்றமற்றவனாகவும், பழிச்செயல் புரிந்திட அஞ்சி நாணுகின்றவனாகவும் இருப்பவனையே உயர்குடியில் பிறந்தவன் எனத் தெளிவு கொள்ள வேண்டும்  ';
	   var a503 = 'அரிய நூல்கள் பல கற்றவர் என்றும், எக்குறையும் அற்றவர் என்றும் புகழப்படுவோரைக்கூட அழமாக ஆராய்ந்து பார்க்கும்போது அவரிடம் அறியாமை என்பது அறவே இல்லை எனக் கணித்துவிட இயலாது   ';
	   var a504 = ' ஒருவரின் குணங்களையும், அவரது குறைகளையும் ஆராய்ந்து பார்த்து அவற்றில் மிகுதியாக இருப்பவை எவை என்பதைத் தெரிந்து அதன் பிறகு அவரைப் பற்றிய ஒரு தெளிவான முடிவுக்கு வரவேண்டும்  ';
	   var a505 = ' ஒருவர் செய்யும் காரியங்களையே உரைகல்லாகக் கொண்டு, அவர் தரமானவரா அல்லது தரங்கெட்டவரா என்பதைப் புரிந்து கொள்ளலாம்  ';
	   var a506 = ' நெறியற்றவர்களை ஒரு பணிக்குத் தேர்வு செய்வது கூடாது அவர்கள் உலகத்தைப் பற்றிக் கவலைப்படாமல், பழிக்கு நாணாமல் செயல்படுவார்கள்  ';
	   var a507 = ' அறிவில்லாதவரை அன்பு காரணமாகத் தேர்வு செய்வது அறியாமை மட்டுமல்ல; அதனால் பயனற்ற செயல்களே விளையும்  ';
	   var a508 = ' ஆராய்ந்து பார்க்காமல் ஒருவரைத் துணையாகத் தேர்வு செய்து, அமர்த்திக் கொண்டால் அவரால் வருங்காலத் தலைமுறையினர்க்கும் நீங்காத துன்பம் விளையும்  ';
	   var a509 = ' நன்கு ஆராய்ந்து தெளிந்த பிறகு ஒருவரிடம் நம்பிக்கை வைக்க வேண்டும் ஆராய்ந்து பாராமல் யாரையும் நம்பிவிடக் கூடாது  ';
	   var a510 = 'ஆராயாமல் ஒருவரைத் தேர்வு செய்து ஏற்றுக் கொள்வதும், ஆராய்ந்து தேர்வு செய்து ஏற்றுக்கொண்டபின் அவரைக் சந்தேகப்படுவதும் தீராத துன்பத்தைத் தரும்   ';
	   var a511 = 'நன்மை எது தீமை எது என ஆராய்ந்து அறிந்த, நற்செயலில் மட்டுமே நாட்டங் கொண்டவர்கள் எப்பணியினை ஆற்றிடவும் தகுதி பெற்றவராவார்கள்   ';
	   var a512 = ' வருமானம் வரக்கூடிய வழிகளை விரிவாக்கி, வளங்களையும் பெருக்கி, இடையூறுகளையும் ஆராய்ந்து நீக்கிட வல்லவனே செயலாற்றும் திறனுடையவன்  ';
	   var a513 = 'அன்பு, அறிவு, செயலாற்றும் திறமை, பேராசைப் படாத குணம் ஆகிய நான்கு பண்புகளையும் நிலையாகப் பெற்றிருப்பவரைத் தேர்வு செய்வதே நலம்   ';
	   var a514 = '  எவ்வளவுதான் வழிமுறைகளை ஆராய்ந்து தெளிந்து தேர்ந்தெடுத்தாலும் செயல்படும் பொழுது வேறுபடுகிறவர்கள் பலர் இருப்பர் ';
	   var a515 = '  ஆய்ந்தறிந்து செய்து முடிக்கும் ஆற்றல் உள்ளவர்களை அல்லாமல் வேறொருவரைச் சிறந்தவர் எனக் கருதி ஒரு செயலில் ஈடுபடுத்தக் கூடாது ';
	   var a516 = ' செயலாற்ற வல்லவனைத் தேர்ந்து, செய்யப்பட வேண்டிய செயலையும் ஆராய்ந்த, காலமுணர்ந்து அதனைச் செயல்படுத்தவேண்டும்  ';
	   var a517 = 'ஒரு காரியத்தை ஒருவர் எப்படி செய்து முடிப்பார் என்பதை ஆராய்ந்து பார்த்து, அதற்குப் பிறகு அந்தக் காரியத்தை அவரிடம் ஒப்படைக்க வேண்டும்   ';
	   var a518 = '  ஒரு செயலில் ஈடுபடுவதற்கு ஏற்றவனா என்பதை ஆராய்ந்து அறிந்த பிறகே, அவனை அந்தச் செயலில் ஈடுபடுத்த வேண்டும் ';
	   var a519 = ' எடுத்த காரியத்தை முடிப்பதில் கண்ணும் கருத்துமாக இருப்பவரின் உறவைத் தவறாக எண்ணுபவரை விட்டுப் பெருமை அகன்று விடும்  ';
	   var a520 = '  உழைப்போர் உள்ளம் வாடாமல் இருக்கும் வரையில் உலகின் செழிப்பும் வாடாமல் இருக்கும் எனவே உழைப்போர் நிலையை ஒவ்வொரு நாளும் அரசினர் ஆய்தறிந்து ஆவன செய்ய வேண்டும் ';
	   var a521 = ' ஒருவருக்கு வறுமை வந்த நேரத்திலும் அவரிடம் பழைய உறவைப் பாராட்டும் பண்பு உடையவர்களே சுற்றத்தார் ஆவார்கள்  ';
	   var a522 = 'எந்த நிலைமையிலும் அன்பு குறையாத சுற்றம் ஒருவருக்குக் கிடைத்தால் அது அவருக்கு ஆக்கமும், வளர்ச்சியும் அளிக்கக் கூடியதாக அமையும்   ';
	   var a523 = ' உற்றார் உறவினர் எனச் சூழ இருப்போருடன் அன்பு கலந்து மகிழ்ந்து பழகாதவனுடைய வாழ்க்கையானது; கரையில்லாத குளத்தில் நீர் நிறைந்ததைப் போலப் பயனற்றதாகி விடும்  ';
	   var a524 = ' தன் இனத்தார், அன்புடன் தன்னைச் சூழ்ந்து நிற்க வாழும் வாழ்க்கையே ஒருவன் பெற்ற செல்வத்தினால் கிடைத்திடும் பயனாகும்  ';
	   var a525 = ' வள்ளல் தன்மையும், வாஞ்சைமிகு சொல்லும் உடையவனை அடுத்தடுத்துச் சுற்றத்தார் சூழ்ந்து கொண்டேயிருப்பார்கள்  ';
	   var a526 = '  பெரிய கொடையுள்ளம் கொண்டவனாகவும், வெகுண்டு எழும் சீற்றத்தை விலக்கியவனாகவும் ஒருவன் இருந்தால் அவனைப் போல் சுற்றம் சூழ இருப்போர் உலகில் யாரும் இல்லை எனலாம் ';
	   var a527 = 'தனக்குக் கிடைத்ததை மறைக்காமல் தனது சுற்றத்தைக் கூவி அழைத்துக் காக்கை உண்ணும் அந்தக் குணம் உடையவர்களுக்கு மட்டுமே உலகில் உயர்வு உண்டு   ';
	   var a528 = 'அனைத்து மக்களும் சமம் எனினும், அவரவர்க்குரிய ஆற்றலுக்கேற்ப அவர்களைப் பயன்படுத்திக் கொண்டால், அந்த அரசை அனைவரும் அரணாகச் சூழ்ந்து நிற்பர்   ';
	   var a529 = ' உறவினராக இருந்து ஏதோ ஒரு காரணம் கூறிப் பிரிந்து சென்றவர்கள், அந்தக் காரணம் பொருந்தாது என்று உணரும்போது மீண்டும் உறவு கொள்ள வருவார்கள்  ';
	   var a530 = '  ஏதோ காரணம் கற்பித்துப் பிரிந்து போய், மீண்டும் தலைவனிடம் தக்க காரணத்தினால் வந்தவரை, நன்கு ஆராய்ந்து ஏற்றுக் கொள்ளல் வேண்டும் ';
	   var a531 = ' அகமகிழ்ச்சியினால் ஏற்படும் மறதி, அடங்காத சினத்தினால் ஏற்படும் விளைவை விடத் தீமையானது  ';
	   var a532 = '  நாளும் தொடர்ந்து வாட்டுகின்ற வறுமை, அறிவை அழிப்பது போல மறதி, புகழை அழித்து விடும் ';
	   var a533 = ' மறதி உடையவர்களுக்கு, மங்காப் புகழ் இல்லை என்பதே அனைத்தும் கற்றுணர்ந்த அறிஞர்களின் முடிவான கருத்தாகும்  ';
	   var a534 = ' பயத்தினால் நடுங்குகிறவர்களுக்குத் தம்மைச் சுற்றிப் பாதுகாப்புக்கான அரண் கட்டப்பட்டிருந்தாலும் எந்தப் பயனுமில்லை அதைப் போலவே என்னதான் உயர்ந்த நிலையில் இருந்தாலும் மறதி உடையவர்களுக்கு அந்த நிலையினால் எந்தப் பயனுமில்லை  ';
	   var a535 = ' முன்கூட்டியே சிந்தித்துத் தன்னைக் காத்துக் கொள்ளத் தவறியவன், துன்பம் வந்தபிறகு தன் பிழையை எண்ணிக் கவலைப்பட நேரிடும்  ';
	   var a536 = '  ஒருவரிடம், மறவாமை என்னும் பண்பு தவறாமல் பொருந்தியிருக்குமேயானால், அதைவிட அவருக்கு நன்மை தரக்கூடியது வேறு எதுவும் இருக்க முடியாது ';
	   var a537 = ' மறதியில்லாமலும், அக்கறையுடனும் செயல்பட்டால், முடியாதது என்று எதுவுமே இல்லை  ';
	   var a538 = '  புகழுக்குரிய கடமைகளைப் போற்றிச் செய்திடல் வேண்டும் அப்படிச் செய்யாமல் புறக்கணிக்கப்பவர்களுக்கு வாழ்க்கையில் உயர்வே இல்லை ';
	   var a539  = ' மமதையால் பூரித்துப்போய்க் கடமைகளை மறந்திருப்பவர்கள், அப்படி மறந்துபோய் அழிந்து போனவர்களை நினைத்துப் பார்த்துத் திருந்திக் கொள்ள வேண்டும்  ';
	   var a540 = 'கொண்ட குறிக்கோளில் ஊக்கத்துடன் இருந்து அதில் வெற்றி காண்பதிலேயே நாட்டமுடையவர்களுக்கு அந்தக் குறிக்கோளை அடைவது எளிதானதாகும்   ';
	   var a541 = ' குற்றம் இன்னதென்று ஆராய்ந்து எந்தப் பக்கமும் சாயாமல் நடுவுநிலைமை தவறாமல் வழங்கப்படுவதே நீதியாகும்  ';
	   var a542 = '  உலகில் உள்ள உயிர்கள் வாழ்வதற்கு மழை தேவைப்படுவது போல ஒரு நாட்டின் குடிமக்கள் வாழ்வதற்கு நல்லாட்சி தேவைப்படுகிறது ';
	   var a543 = ' ஓர் அரசின் செங்கோன்மைதான் அறவோர் நூல்களுக்கும் அறவழிச் செயல்களுக்கும் அடிப்படையாக அமையும்  ';
	   var a544 = '  குடிமக்களை அரவணைத்து ஆட்சி நடத்தும் நல்லரசின் அடிச்சுவட்டை நானிலமே போற்றி நிற்கும் ';
	   var a545 = 'நீதி வழுவாமல் ஓர் அரசு நாட்டில் இருக்குமேயானால் அது, பருவகாலத்தில் தவறாமல் பெய்யும் மழையினால் வளமான விளைச்சல் கிடைப்பதற்கு ஒப்பானதாகும்   ';
	   var a546 = ' ஓர் அரசுக்கு வெற்றியைத் தருவது பகைவரை வீழ்த்தும் வேலல்ல; குடிமக்களை வாழவைக்கும் வளையாத செங்கோல்தான்  ';
	   var a547 = 'நீதி வழுவாமல் ஓர் அரசு நடைபெற்றால் அந்த அரசை அந்த நீதியே காப்பாற்றும்   ';
	   var a548 = ' ஆடம்பரமாகவும், ஆராய்ந்து நீதி வழங்காமலும் நடைபெறுகிற அரசு தாழ்ந்த நிலையடைந்து தானாகவே கெட்டொழிந்து விடும்  ';
	   var a549 = ' குடிமக்களைப் பாதுகாத்துத் துணை நிற்பதும், குற்றம் செய்தவர்கள் யாராயினும் தனக்கு இழுக்கு வரும் என்று கருதாமல் தண்டிப்பதும் அரசின் கடமையாகும்  ';
	   var a550 = ' கொலை முதலிய கொடுமைகள் புரிவோரை, ஓர் அரசு தண்டனைக்குள்ளாக்குவது பயிரின் செழிப்புக்காகக் களை எடுப்பது போன்றதாகும்  ';
	   var a551 = ' அறவழி மீறிக் குடிமக்களைத் துன்புறுத்தும் அரசு, கொலையைத் தொழிலாகக் கொண்டவரைவிடக் கொடியதாகும்  ';
	   var a552 = ' ஆட்சிக்கோல் ஏந்தியிருப்பவர்கள் தமது குடிமக்களிடம் அதிகாரத்தைக் காட்டிப் பொருளைப் பறிப்பது, வேல் ஏந்திய கொள்ளைக்காரனின் மிரட்டலைப் போன்றது  ';
	   var a553 = ' ஆட்சியினால் விளையும் நன்மை தீமைகளை நாள் தோறும் ஆராய்ந்து அவற்றிக்குத் தக்கவாறு நடந்து கொள்ளாத அரசு அமைந்த நாடு சீர்குலைந்து போய்விடும்  ';
	   var a554 = ' நாட்டுநிலை ஆராயாமல் கொடுங்கோல் புரியும் அரசு, நிதி ஆதாரத்தையும் மக்களின் மதிப்பையும் இழந்துவிடும்  ';
	   var a555 = ' கொடுமை பொறுக்க முடியாமல் மக்கள் சிந்தும் கண்ணீர் ஆட்சியை அழிக்கும் படைக்கருவியாகும்  ';
	   var a556 = ' நீதிநெறி தவறாக செங்கோன்மைதான் ஓர் அரசுக்கு புகழைத் தரும் இல்லையேல் அந்த அரசின் புகழ் நிலையற்றுச் சரிந்து போகும்  ';
	   var a557 = ' மழையில்லாவிடில் துன்பமுறும் உலகத்தைப் போல் அருள் இல்லாத அரசினால் குடிமக்கள் தொல்லைப்படுவார்கள்  ';
	   var a558 = ' வறுமையின்றி வாழ்ந்தால்கூட அந்த வாழ்க்கை கொடுங்கோல் ஆட்சியின் கீழ் அமைந்துவிட்டால் வறுமைத் துன்பத்தை விட அதிகத் துன்பம் தரக் கூடியது  ';
	   var a559 = 'முறை தவறிச் செயல்படும் ஆட்சியில் நீரைத்தேக்கிப் பயனளிக்கும் இடங்கள் பாழ்பட்டுப் போகுமாதலால், வான் வழங்கும் மழையைத் தேக்கி வைத்து வளம் பெறவும் இயலாது   ';
	   var a560 = 'ஓர் அரசு நாட்டை முறைப்படி காக்கத் தவறினால் ஆக்கப்பணிகள் எதுவும் நடக்காது; முக்கியமான தொழில்களும் தேய்ந்து விடும்   ';
	   var a561 = 'நடைபெற்ற குற்றங்களை நடுநிலை தவறாமல் ஆராய்ந்தறிந்து, மீண்டும் அவை நிகழா வண்ணம் அக்குற்றங்களுக்கேற்பத் தண்டனை கிடைக்கச் செய்வதே அரசின் கடமையாகும்   ';
	   var a562 = ' குற்றங்கள் நிகழாமல் இருக்கக் கண்டிக்கும்போது கடுமை காட்டித், தண்டிக்கும் போது மென்மை காட்டுகிறவர்களின் செல்வாக்குதான் தொய்வின்றி நெடுநாள் நீடிக்கும்  ';
	   var a563 = 'குடிமக்கள் அஞ்சும்படியாகக் கொடுங்கோல் நடத்தும் அரசு நிச்சயமாக விரைவில் அழியும்   ';
	   var a564 = ' கடுஞ்சொல் உரைக்கும் கொடுங்கோல் என்று குடிமக்களால் கருதப்படும் அரசு, தனது பெருமையை விரைவில் இழக்கும்  ';
	   var a565 = 'யாரும் எளிதில் காண முடியாதவனாகவும், கடுகடுத்த முகத்துடனும் இருப்பவனிடம் குவிந்துள்ள பெரும் செல்வம் பேய்த் தோற்றம் எனப்படும் அஞ்சத்தகும் தோற்றமேயாகும்   ';
	   var a566 = 'கடுஞ்சொல்லும், கருணையற்ற உள்ளமும் கொண்டவர்களின் பெருஞ்செல்வம் நிலைக்காமல் அழிந்துவிடும்   ';
	   var a567 = '  கடுஞ்சொல்லும், முறைகடந்த தண்டனையும் ஓர் அரசின் வலிமையைத் தேய்த்து மெலியச் செய்யும் அரம் எனும் கருவியாக அமையும் ';
	   var a568 = 'கூட்டாளிகளிடம் கலந்து பேசாமல் சினத்திற்கு ஆளாகிக் கோணல் வழி நடக்கும் அரசு தானாகவே வீழ்ந்து விடும்   ';
	   var a569 = ' முன்கூட்டியே உரிய பாதுகாப்பு இல்லாமல் இருக்கும் வேந்தன், போர் வந்துவிட்டால் அதற்கு அஞ்சி விரைவில் வீழ நேரிடும்  ';
	   var a570 = ' கொடுங்கோல் அரசு படிக்காதவர்களைத் தனக்கு பக்கபலமாக்கிக் கொள்ளும் அதைப்போல பூமிக்குப் பாரம் வேறு எதுவுமில்லை  ';
	   var a571 = 'இந்த உலகம், அன்பும் இரக்கமும் இணைந்த கண்ணோட்டம் எனப்படுகிற பெரும் அழகைக் கொண்டவர்கள் இருப்பதால்தான் பெருமை அடைகிறது   ';
	   var a572 = 'அன்புடன் அரவணைத்து இரக்கம் காட்டும் கண்ணோட்டம் எனப்படும் உலகியலுக்கு, மாறாக இருப்பவர்கள் இந்தப் பூமிக்குச் சுமையாவார்கள்   ';
	   var a573 = ' இரக்க உணர்வு, அன்பு எனும் கண்ணோட்டத்துடன் பொருந்தி வராத கண்ணும், பாடலுடன் பொருந்தி வராத இசையும் பயன் தராதவையாகும்  ';
	   var a574 = 'அகத்தில் அன்பையும் இரக்கத்தையும் சுரக்கச் செய்யாத கண்கள் முகத்தில் உள்ளவைபோல் தோன்றுவதைத் தவிர, வேறு எந்தப்பயனும் இல்லாதவைகளாகும்   ';
	   var a575= 'கருணையுள்ளம் கொண்டவருடைய கண்ணே கண் என்று கூறப்படும் இல்லையானால் அது கண் அல்ல; புண்   ';
	   var a576 = 'ஒருவர்க்குக் கண் இருந்தும்கூட அந்தக் கண்ணுக்குரிய அன்பும் இரக்கமும் இல்லாவிட்டால் அவர் மரத்துக்கு ஒப்பானவரே ஆவார்   ';
	   var a577 = 'கருணை மனம் கொண்டவர்க்கு இருப்பதே கண்கள் எனப்படும்; கருணையற்றோர் கண்ணற்றோர் என்றே கருதப்படுவார்கள்   ';
	   var a578 = ' கடமை தவறாமையிலும், கருணை பொழிவதிலும் முதன்மையாக இருப்போருக்கு இந்த உலகமே உரிமையுடையதாகும்  ';
	   var a579 = ' அழிக்க நினைத்திடும் இயல்புடையவரிடத்திலும் பொறுமை காட்டுவது மிக உயர்ந்த பண்பாகும்  ';
	   var a580 = ' கருணை உள்ளமும் பண்பாடும் உள்ளவர்கள், தம்முடன் பழகியவர்கள் நஞ்சு கொடுத்தாலும் அதை அருந்திக் களிப்படைவார்கள்  ';
	   var a581 = ' நேர்மையும் திறனும் கொண்ட ஒற்றரும், நீதியுரைக்கும் அறநூலும் ஓர் அரசின் கண்களாகக் கருதப்பட வேண்டும்  ';
	   var a582 = ' நண்பர், பகைவர், நடுநிலையாளர் ஆகிய எல்லாரிடத்திலும் நிகழும் எல்லா நிகழ்வுகளையும், எல்லாக் காலங்களிலும் ஒற்றரைக் கொண்டு விரைவாக அறிந்து கொள்வது அரசுக்குரிய கடமையாகும்  ';
	   var a583 = ' நாட்டு நிலவரத்தை ஒற்றர்களைக் கொண்டு அறிந்து அதன் விளைவுகளை ஆராய்ந்து நடந்திடாத அரசின் கொற்றம் தழைத்திட வழியே இல்லை  ';
	   var a584 = ' ஓர் அரசில் உளவறியும் ஒற்றர் வேலை பார்ப்பவர்கள், வேண்டியவர், வேண்டாதவர், சுற்றத்தார் என்றெல்லாம் பாகுபாடு கருதாமல் பணிபுரிந்தால்தான் அவர்களை நேர்மையான ஒற்றர்கள் எனக் கூற முடியும்  ';
	   var a585 = ' சந்தேகப்பட முடியாத தோற்றத்துடனும் அப்படிச் சந்தேகப்பட்டுப் பார்ப்பவர்களுக்கு அஞ்சாமலும், என்ன நேர்ந்தாலும் மனத்தில் உள்ளதை வெளிப்படுத்தாமலும் உள்ளவர்களே ஒற்றர்களாகப் பணியாற்ற முடியும்  ';
	   var a586 = ' ஆராய்ந்திட வந்த நிகழ்வில் தொடர்பற்றவரைப் போலக் காட்டிக்கொண்டு, அதனைத் தீர ஆராய்ந்து, அதில் எத்துணைத் துன்பம் வரினும் தாங்கிக் கொண்டு, தம்மை யாரென்று வெளிப்படுத்திக் கொள்ளாதவரே சிறந்த ஒற்றர்  ';
	   var a587 = ' மற்றவர்கள் மறைவாகக் கூடிச்செய்யும் காரியங்களை, அவர்களுடன் இருப்பவர் வாயிலாகக் கேட்டறிந்து அவற்றின் உண்மையைத் தெளிவாகத் தெரிந்து கொள்வதே உளவறியும் திறனாகும்  ';
	   var a588 = ' ஓர் உளவாளி, தனது திறமையினால் அறிந்து சொல்லும் செய்தியைக் கூட மற்றோர் உளவாளி வாயிலாகவும் அறிந்து வரச் செய்து, இரு செய்திகளையும் ஒப்பிட்டுப் பார்த்த பிறகே அது, உண்மையா அல்லவா என்ற முடிவுக்கு வரவேண்டும்  ';
	   var a589 = 'ஓர் ஒற்றரை மற்றோர் ஒற்றர் அறியமுடியாதபடி மூன்று ஒற்றர்களை இயங்கவைத்து அம்மூவரும் சொல்வது ஒத்திருந்தால் அது உண்மையெனக் கொள்ளலாம்   ';
	   var a590 = ' ஓர் ஒற்றரின் திறனை வியந்து பிறர் அறியச் சிறப்புச் செய்தால், ஒளிவு மறைவாக இருக்கவேண்டிய செய்தியை, வெளிப்படுத்தியதாகிவிடும்  ';
	   var a591 = ' ஊக்கம் உடையவரே உடையவர் எனப்படுவர் ஊமில்லாதவர் வேறு எதை உடையவராக இருந்தாலும் அவர் உடையவர் ஆக மாட்டார்  ';
	   var a592 = 'ஊக்கம் எனும் ஒரு பொருளைத் தவிர, வேறு எதனையும் நிலையான உடைமை என்று கூற இயலாது   ';
	   var a593 = ' ஊக்கத்தை உறுதியாகக் கொண்டிருப்பவர்கள், ஆக்கம் இழக்க நேர்ந்தாலும் அப்போதுகூட ஊக்கத்தை இழந்து கலங்க மாட்டார்கள்  ';
	   var a594 = ' உயர்வு, உறுதியான ஊக்கமுடையவர்களைத் தேடிக் கண்டுபிடித்து அவர்களிடம் போய்ச் சேரும்  ';
	   var a595 = ' தண்ணீரின் அளவுதான் அதில் மலர்ந்துள்ள தாமரைத் தண்டின் அளவும் இருக்கும் அதுபோல மனிதரின் வாழ்க்கையின் உயர்வு அவர் மனத்தில் கொண்டுள்ள ஊக்கத்தின் அளவே இருக்கும்  ';
	   var a596 = ' நினைப்பதெல்லாம் உயர்ந்த நினைப்பாகவே இருக்கவேண்டும் அது கைகூடாவிட்டாலும் அதற்காக அந்த நினைப்பை விடக்கூடாது  ';
	   var a597 = ' உடல் முழுதும் அம்புகளால் துளைக்கப்பட்டாலும் யானையானது உறுதி தளராமல் இருப்பதுபோல, ஊக்கமுடையவர்கள், அழிவே வந்தாலும் அதற்காகக் கவலைப்படமாட்டார்கள்  ';
	   var a598 = 'உடல் முழுதும் அம்புகளால் துளைக்கப்பட்டாலும் யானையானது உறுதி தளராமல் இருப்பதுபோல, ஊக்கமுடையவர்கள், அழிவே வந்தாலும் அதற்காகக் கவலைப்படமாட்டார்கள்   ';
	   var a599 = 'உருவத்தைவிட ஊக்கமே வலிவானது என்பதற்கு எடுத்துக்காட்டு: கொழுத்த உடம்பும் கூர்மையான கொம்புகளுங்கொண்ட யானை, தன்னைத் தாக்க வரும் புலியைக் கண்டு அஞ்சி நடுங்குவது தான்   ';
	   var a600 = ' மனத்தில் உறுதியான ஊக்கமில்லாதவர்கள் உருவத்தில் மனிதர்களாகக் காணப்பட்டாலும் மரங்களுக்கும் அவர்களுக்கும் வேறுபாடு இல்லை  ';
	   var a601 = ' பிறந்த குடிப் பெருமை என்னதான் ஒளிமயமாக இருந்தாலும், சோம்பல் குடிகொண்டால் அது மங்கிப் போய் இருண்டு விடும்   ';
	   var a602 = ' குலம் சிறக்க வேண்டுமானால், சோம்பலை ஒழித்து, ஊக்கத்துடன் முயற்சிகளை மேற்கொள்ள வேண்டும்  ';
	   var a603 = ' அறிவும் அக்கறையுமில்லாத சோம்பேறி பிறந்த குடி, அவனுக்கு முன் அழிந்து போய் விடும்  ';
	   var a604 = ' சோம்பேறித்தனமானவர்களின் வாழ்க்கையில் குற்றங்களும் பெருகிவிடும்; குடும்பப் பெருமையும் சீரழிந்து போய்விடும்  ';
	   var a605 = ' காலம் தாழ்த்துதல், மறதி, சோம்பல், அளவுக்கு மீறிய தூக்கம் ஆகிய நான்கும், கெடுகின்ற ஒருவர் விரும்பியேறும் தோணிகளாம்!  ';
	   var a606 = ' தகுதியுடையவரின் அன்புக்குப் பாத்திரமானவராக இருப்பினும் சோம்பலுடையவர்கள் பெருமை எனும் பயனை அடைவதென்பது அரிதாகும்  ';
	   var a607 = ' முயற்சி செய்வதில் அக்கறையின்றிச் சோம்பேறிகளாய் வாழ்பவர்கள் இகழ்ச்சிக்கு ஆளாவார்கள்.  ';
	   var a608 = ' பெருமைமிக்க குடியில் பிறந்தவராயினும், அவரிடம் சோம்பல் குடியேறி விட்டால் அதுவே அவரைப் பகைவர்களுக்கு அடிமையாக்கிவிடும்  ';
	   var a609 = ' தன்னை ஆட்கொண்டுள்ள சோம்பலை ஒருவன் அகற்றிவிட்டால், அவனது குடிப்பெருமைக்கும், ஆண்மைக்கும் சிறப்பு தானே வந்து சேரும்  ';
	   var a610 = ' சோம்பல் இல்லாதவர் அடையும் பயன், சோர்வில்லாத ஒரு மன்னன், அவன் சென்ற இடமனைத்தையும் தனது காலடி எல்லைக்குள் கொண்டு வந்ததைப் போன்றதாகும்  ';
	   var a611 = ' நம்மால் முடியுமா என்று மனத்தளர்ச்சி அடையாமல், முடியும் என்ற நம்பிக்கையுடன் முயற்சி செய்தால் அதுவே பெரிய வலிமையாக அமையும் ';
	   var a612 = ' எந்தச் செயலில் ஈடுபட்டாலும் அதனை முழுமையாகச் செய்து முடிக்க வேண்டும். இல்லையேல் அரைக்கிணறு தாண்டிய கதையாகி விடும்  ';
	   var a613 = ' பிறருக்கு உதவி புரியும் பெருமித உணர்வு, விடா முயற்சி மேற்கொள்ளக் கூடிய உயர்ந்த இயல்புடையவர்களிடம் நிலை பெற்றிருக்கும்  ';
	   var a614 = ' ஊக்கமில்லாதவர் உதவியாளராக இருப்பதற்கும், ஒரு பேடி, கையிலே வாள்தூக்கி வீசுவதற்கும் வேறுபாடு ஒன்றுமில்லை  ';
	   var a615 = ' தன்னலம் விரும்பாமல், தான் மேற்கொண்ட செயலை நிறைவேற்ற விரும்புகின்றவன் தன்னைச் சூழ்ந்துள்ள சுற்றத்தார், நண்பர்கள், நாட்டு மக்கள் ஆகிய அனைவரின் துன்பம் துடைத்து, அவர்களைத் தாங்குகிற தூணாவான்  ';
	   var a616 = ' முயற்சி இல்லாமல் எதுவும் இல்லை. முயற்சிதான் சிறப்பான செயல்பாடுகளுக்குக் காரணமாக அமையும்  ';
	   var a617 = ' திருமகள், மூதேவி எனப்படும் சொற்கள் முறையே முயற்சியில் ஊக்கமுடையவரையும், முயற்சியில் ஊக்கமற்ற சோம்பேறியையும் சுட்டிக்காட்டிப் பயன்படுவனவாகும்  ';
	   var a618 = ' விதிப்பயனால் பழி ஏற்படும் என்பது தவறு, அறிய வேண்டியவற்றை அறிந்து செயல்படாமல் இருப்பதே பெரும்பழியாகும்  ';
	   var a619 = ' கடவுளே என்று கூவி அழைப்பதால் நடக்காத காரியம் ஒருவர் முயற்சியுடன் உழைக்கும் போது அந்த உழைப்புக் கேற்ற வெற்றியைத் தரும்  ';
	   var a620 = ' ஊழ் என்பது வெல்ல முடியாத ஒன்று என்பார்கள். சோர்வில்லாமல் முயற்சி மேற்கொள்பவர்கள் அந்த ஊழையும் தோல்வி அடையச் செய்வார்கள்';
	   var a621 = ' சோதனைகளை எதிர்த்து வெல்லக் கூடியது, அந்தச் சோதனைகளைக் கண்டு கலங்காமல் மகிழ்வுடன் இருக்கும் மனம்தான்  ';
	   var a622 = ' வெள்ளம்போல் துன்பம் வந்தாலும் அதனை வெல்லும் வழி யாது என்பதை அறிவுடையவர்கள் நினைத்த மாத்திரத்திலேயே அத்துன்பம் விலகி ஓடி விடும்  ';
	   var a623 = ' துன்பம் சூழும் போது, துவண்டு போகாதவர்கள் அந்தத் துன்பத்தையே துன்பத்தில் ஆழ்த்தி அதனைத் தோல்வியுறச் செய்வார்கள்  ';
	   var a624 = ' தடங்கல் நிறைந்த கரடுமுரடான பாதையில் பெரும் பாரத்தை எருது இழுத்துக் கொண்டு போவது போல, விடா முயற்சியுடன் செயல்பட்டால் துன்பங்களுக்கு முடிவு ஏற்பட்டு வெற்றி கிட்டும்  ';
	   var a625 = ' துன்பங்களைக் கண்டு கலங்காதவனை, விடாமல் தொடரும் துன்பங்கள், துன்பப்பட்டு அழிந்து விடும்  ';
	   var a626 = ' இத்தனை வளத்தையும் பெற்றுள்ளோமே யென்று மகிழந்து அதைக் காத்திட வேண்டுமென்று கருதாதவர்கள் அந்த வளத்தை இழக்க நேரிடும் போது மட்டும் அதற்காகத் துவண்டு போய் விடுவார்களா?  ';
	   var a627 = ' துன்பம் என்பது உயிருக்கும் உடலுக்கும் இயல்பானதே என்பதை உணர்ந்த பெரியோர், துன்பம் வரும் போது அதனைத் துன்பமாகவே கருத மாட்டார்கள்  ';
	   var a628 = ' இன்பத்தைத் தேடி அலையாமல், துன்பம் வந்தாலும் அதை இயல்பாகக் கருதிப்கொள்பவன் அந்தத் துன்பத்தினால் துவண்டு போவதில்லை  ';
	   var a629 = ' இன்பம் வரும் பொழுது அதற்காக ஆட்டம் போடாதவர்கள், துன்பம் வரும் பொழுதும் அதற்காக வாட்டம் கொள்ள மாட்டார்கள். இரண்டையும் ஒன்றுபோல் கருதும் உறுதிக்கு இது எடுத்துக்காட்டு  ';
	   var a630 = ' துன்பத்தை இன்பமாகக் கருதும் மனஉறுதி கொண்டவர்களுக்கு, அவர்களது பகைவர்களும் பாராட்டுகிற பெருமை வந்து சேரும்  ';
	   var a631 = ' உரிய கருவி, உற்ற காலம், ஆற்றும் வகை, ஆற்றிடும் பணி ஆகியவற்றை ஆய்ந்தறிந்த செயல்படுபவனே சிறந்த அமைச்சன்  ';
	   var a632 = ' அமைச்சரவை என்பது, துணிவுடன் செயல்படுதல், குடிகளைப் பாதுகாத்தல், அறநூல்களைக் கற்றல், ஆவன செய்திட அறிதல், அயராத முயற்சி ஆகிய ஐந்தும் கொண்டதாக விளங்க வேண்டும்  ';
	   var a633 = ' அமைச்சருக்குரிய ஆற்றல் என்பது (நாட்டின் நலனுக்காக) பகைவர்க்குத் துணையானவர்களைப் பிரித்தல், நாட்டுக்குத் துணையாக இருப்போரின் நலன் காத்தல், பிரிந்து சென்று பின்னர் திருந்தியவர்களைச் சேர்த்துக் கொளல் எனும் செயல்களில் காணப்படுவதாகும்  ';
	   var a634 = ' ஒரு செயலைத் தேர்ந்தெடுத்தாலும், அதனை நிறைவேற்றிட வழிவகைகளை ஆராய்ந்து ஈ.டுபடுதலும், முடிவு எதுவாயினும் அதனை உறுதிபடச் சொல்லும் ஆற்றல் படைத்திருத்தலும் அமைச்சருக்குரிய சிறப்பாகும்  ';
	   var a635 = ' அறநெறி உணர்ந்தவராகவும், சொல்லாற்றல் கொண்டவராகவும், செயல்திறன் படைத்தவராகவும் இருப்பவரே ஆலோசனைகள் கூறக்கூடிய துணையாக விளங்க முடியும்  ';
	   var a636 = ' நூலறிவுடன் இயற்கையான மதி நுட்பமும் உள்ளவர்களுக்கு முன்னால் எந்த சூழ்ச்சிதான் எதிர்த்து நிற்க முடியும்? முடியாது  ';
	   var a637 = ' செயலாற்றல் பற்றிய நூலறிவைப் பெற்றிருந்தாலும், உலக நடைமுறைகளை உணர்ந்து பார்த்தே அதற்கேற்றவாறு அச்செயல்களை நிறைவேற்ற வேண்டும்  ';
	   var a638 = ' சொன்னதையும் கேட்காமல், சொந்த அறிவும் இல்லாமல் இருப்போர்க்கு, அருகிலுள்ள அமைச்சர்கள்தான் துணிவோடு நல்ல யோசனைகளைக் கூற வேண்டும்  ';
	   var a639 = ' தவறான வழிமுறைகளையே சிந்தித்துச் செயல்படுகிற அமைச்சர் ஒருவர் அருகிலிருப்பதை விட எழுபது கோடி எதிரிகள் பக்கத்தில் இருப்பது எவ்வளவோ மேலாகும்  ';
	   var a640 = ' முறைப்படித் தீட்டப்படும் திட்டங்கள்கூடச் செயல் திறன் இல்லாதவர்களிடம் சிக்கினால் முழுமையாகாமல் முடங்கித்தான் கிடக்கும்  ';
	   var a641 = ' சொல்வன்மைக்கு உள்ள சிறப்பு வேறு எதற்குமில்லை. எனவே அது செல்வங்களில் எல்லாம் சிறந்த செல்வமாகும்  ';
	   var a642 = ' ஆக்கமும் அழிவும் சொல்லால் ஏற்படும் என்பதால், எந்தவொரு சொல்லிலும் குறைபாடு நேராமல் கவனமாக இருக்க வேண்டும்  ';
	   var a643 = ' கேட்போரைக் கவரும் தன்மையுடைதாகவும், கேட்காதவரும் தேடிவந்து விரும்பிக் கேட்கக் கூடியதாகவும் அமைவதே சொல்வன்மை எனப்படும்  ';
	   var a644 = ' காரணத்தைத் தெளிவாக அறிந்து ஒன்றைச் சொல்ல வேண்டும். அந்தச் சொல் வன்மையைப் போன்ற அறமும், உண்மைப் பொருளும் வேறெதுவும் இல்லை  ';
	   var a645 = ' இந்தச் சொல்லை இன்னொரு சொல் வெல்லாது என்று உணர்ந்த பிறகே அந்தச் சொல்லைப் பயன்படுத்த வேண்டும்  ';
	   var a646 = ' மற்றவர்கள் விரும்பிக் கேட்டு உணரும்படியாகக் கருத்துக்களைச் சொல்வதும், மற்றவர்கள் கூறும் சொற்களின் பயனை ஆராய்ந்து ஏற்றுக் கொள்வதும் அறிவுடையார் செயலாகும்  ';
	   var a647 = ' சொல்லாற்றல் படைத்தவனாகவும், சோர்வு அறியாதவனாகவும், அஞ்சா நெஞ்சங் கொண்டவனாகவும் இருப்பவனை எதிர்த்து எவராலும் வெல்ல முடியாது  ';
	   var a648 = ' வகைப்படுத்தியும், சுவையாகவும் கருத்துக்களைச் சொல்லும் வல்லமையுடையோர் சுட்டிக்காட்டும் பணியை, உலகத்தார் உடனடியாக நிறைவேற்ற முனைவார்கள்  ';
	   var a649 = ' குறையில்லாத சில சொற்களைக் கொண்டு தெளிவான விளக்கம் தந்திட இயலாதவர்கள்தான் பல சொற்களைத் திரும்பத் திரும்பக் கூறிக் கொண்டிருப்பார்கள்  ';
	   var a650 = ' கற்றதைப் பிறர் உணர்ந்து கொள்ளும் வகையில் விளக்கிச் சொல்ல முடியாதவர், கொத்தாக மலர்ந்திருந்தாலும் மணம் கமழாத மலரைப் போன்றவர்  ';
	   var a651 = ' ஒருவருக்குக் கிடைக்கும் துணைவர்களால் வலிமை பெருகும்; அவர்களுடன் கூடி ஆற்றிடும் நற்செயல்களால் எல்லா நலன்களும் கிட்டும்  ';
	   var a652 = ' புகழையும், நன்மையையும் தராத தூய்மையற்ற செயல்களை எந்த நிலையிலும் செய்யாமல் அவற்றை விட்டொழிக்க வேண்டும்  ';
	   var a653 = ' மேன்மேலும் உயர்ந்திட வேண்டுமென விரும்புகின்றவர்கள், தம்முடைய செயல்களால் தமது புகழ் கெடாமல் கவனமாக இருந்திட வேண்டும்  ';
	   var a654 = ' தெளிவான அறிவும் உறுதியும் கொண்டவர்கள் துன்பத்திலிருந்து விடுபடுவதற்காகக்கூட இழிவான செயலில் ஈடுபட மாட்டார்கள்  ';
	   var a655 = ' என்ன தவறு செய்துவிட்டோம் என நினைத்துக் கவலைப்படுவதற்குரிய காரியங்களைச் செய்யக்கூடாது. ஒருகால் அப்படிச் செய்து விட்டாலும் அச்செயலை மீண்டும் தொடராதிருப்பதே நன்று  ';
	   var a656 = ' பசியால் துடிக்கும் தனது தாயின் வேதனையைத் தணிப்பதற்காகக்கூட இழிவான செயலில் ஈடுபடக்கூடாது  ';
	   var a657 = ' பழிக்கு அஞ்சாமல் இழிவான செயல்களைப் புரிந்து செல்வந்தராக வாழ்வதைவிட, கொடிய வறுமை தாக்கினாலும் கவலைப்படாமல் நேர்மையாளராக வாழ்வதே மேலானதாகும்  ';
	   var a658 = ' தகாதவை என ஒதுக்கப்பட்ட செயல்களை ஒதுக்கிவிடாமல் செய்பவர்களுக்கு ஒரு வேளை அச்செயல்கள் நிறைவேறினாலும் துன்பமே ஏற்படும்  ';
	   var a659 = ' பிறர் அழத் திரட்டிய செல்வம் அழ அழப் போய்விடும். நல்வழியில் வந்த செல்வமென்றால் அதனை இழந்தாலும் மீண்டும் வந்து பயன் தரும்  ';
	   var a660 = ' தவறான வழிகளில் பொருளைச் சேர்த்து அதைக் காப்பாற்ற நினைப்பது, பச்சை மண்ணால் செய்யப்பட்ட பாத்திரத்தில் நீரை ஊற்றி, அதைப் பாதுகாக்க நினைப்பதைப் போன்றதுதான்  ';
	   var a661 = ' மற்றவை எல்லாம் இருந்தும் ஒருவரது மனத்தில் உறுதி மட்டும் இல்லாவிட்டால் அவரது செயலிலும் உறுதி இருக்காது  ';
	   var a662 = ' இடையூறு வருவதற்கு முன்பே அதனை நீக்கிட முனைவது, மீறி வந்து விடுமேயானால் மனம் தளராது இருப்பது ஆகிய இரண்டு வழிகளுமே அறிவுடையோர் கொள்கையாம்  ';
	   var a663 = ' செய்து முடிக்கும் வரையில் ஒரு செயலைப்பற்றி வெளிப்படுத்தாமலிருப்பதே செயலாற்றும் உறுதி எனப்படும். இடையில் வெளியே தெரிந்துவிட்டால் அச்செயலை நிறைவேற்ற முடியாத அளவுக்கு இடையூறு ஏற்படக்கூடும்  ';
	   var a664 = ' சொல்லுவது எல்லோருக்கும் எளிது; சொல்லியதைச் செய்து முடிப்பதுதான் கடினம்  ';
	   var a665 = ' செயல் திறனால் சிறப்புற்ற மாண்புடையவரின் வினைத் திட்பமானது, ஆட்சியாளரையும் கவர்ந்து பெரிதும் மதித்துப் போற்றப்படும்  ';
	   var a666 = ' எண்ணியதைச் செயல்படுத்துவதில் உறுதி உடையவர்களாக இருந்தால் அவர்கள் எண்ணியவாறே வெற்றி பெறுவார்கள்  ';
	   var a667 = ' உருவத்தால் சிறியவர்கள் என்பதற்காக யாரையும் கேலி செய்து அலட்சியப்படுத்தக் கூடாது. பெரிய தேர் ஓடுவதற்குக் காரணமான அச்சாணி உருவத்தால் சிறியதுதான் என்பதை உணர வேண்டும்  ';
	   var a668 = ' மனக் குழப்பமின்றித் தெளிவாக முடிவு செய்யப்பட்ட ஒரு செயலைத் தளர்ச்சியும், தாமதமும் இடையே ஏற்படாமல் விரைந்து நிறைவேற்ற வேண்டும்  ';
	   var a669 = ' இன்பம் தரக்கூடிய செயல் என்பது, துன்பம் வந்தாலும் அதனைப் பொருட்படுத்தாமல் துணிவுடன் நிறைவேற்றி முடிக்கக் கூடியதேயாகும்  ';
	   var a670 = ' எவ்வளவுதான் வலிமையுடையவராக இருப்பினும் அவர் மேற்கொள்ளும் செயலில் உறுதியில்லாதவராக இருந்தால், அவரை உலகம் மதிக்காது  ';
	   var a671 = ' ஒரு செயலில் ஈ.டுபட முடிவெடுக்கும்போது அச்செயலால் விளையும் சாதக பாதகங்கள் பற்றிய ஆராய்ச்சியும் முடிவடைந்திருக்க வேண்டும். முடிவெடுத்த பிறகு காலந்தாழ்த்துவது தீதாக முடியும்  ';
	   var a672 = ' நிதானமாகச் செய்ய வேண்டிய காரியங்களைத் தாமதித்துச் செய்யலாம்; ஆனால் விரைவாகச் செய்ய வேண்டிய காரியங்களில் தாமதம் கூடாது  ';
	   var a673 = ' இயலும் இடங்களில் எல்லாம் செயல் முடிப்பது நலம் தரும். இயலாத இடமாயின் அதற்கேற்ற வழியை அறிந்து அந்தச் செயலை முடிக்க வேண்டும்  ';
	   var a674 = ' ஏற்ற செயலையோ, எதிர்கொண்ட பகையையோ முற்றாக முடிக்காமல் விட்டுவிட்டால் அது நெருப்பை அரை குறையாக அணைத்தது போலக் கேடு விளைவிக்கும்  ';
	   var a675 = ' ஒரு காரியத்தில் ஈ.டுபடுவதற்கு முன்பு, அதற்குத் தேவையான பொருள், ஏற்ற கருவி, காலம், மேற்கொள்ளப் போகும் செயல்முறை, உகந்த இடம் ஆகிய ஐந்தையும் குறையில்லாமல் பார்த்துக் கொள்ள வேண்டும்  ';
	   var a676 = ' ஈடுபடக்கூடிய ஒரு செயலால் எதிர்பார்க்கப்படும் பயன், அதற்கான முயற்சிக்கு இடையே வரும் தடைகள், அச்செயலாற்றுதவற்கான முறை ஆகிய அனைத்தையும் முதலில் ஆராய்ந்து அறிந்து கொள்ள வேண்டும்  ';
	   var a677 = ' ஒரு செயலில் ஈ.டுபடுகிறவன், அச்செயல் குறித்து முழுமையாக உணர்ந்தவனின் கருத்தினை முதலில் அறிந்து கொள்ள வேண்டும்  ';
	   var a678 = ' ஒரு செயலில் ஈ.டுபடும்போது, அச்செயலின் தொடர்பாக மற்றொரு செயலையும் முடித்துக் கொள்வது ஒரு யானையைப் பயன்படுத்தி மற்றொரு யானையைப் பிடிப்பது போன்றதாகும்  ';
	   var a679 = ' நண்பருக்கு நல்லுதவி செய்வதைக் காட்டிலும் பகைவராயிருப்பவரைத் தம்முடன் பொருந்துமாறு சேர்த்துக் கொள்ளுதல் விரைந்து செய்யத் தக்கதாகும்  ';
	   var a680 = ' தம்மைவிட வலிமையானவர்களை எதிர்ப்பதற்குத் தம்முடன் இருப்பவர்களே அஞ்சும்போது தாம் எதிர்பார்க்கும் பலன் கிட்டுமானால் அவர்கள் வலியோரை வணங்கி ஏற்றுக் கொள்வார்கள்  ';
	   var a681 = ' அன்பான குணமும், புகழ்வாய்ந்த குடிப்பிறப்பும், அரசினர் பாராட்டக்கூடிய நல்ல பண்பாடும் பெற்றிருப்பதே தூதருக்குரிய தகுதிகளாகும்  ';
	   var a682 = ' தூது செல்பவருக்குத் தேவைப்படும் மூன்று முக்கியமான பண்புகள் அன்பு, அறிவு, ஆராய்ந்து பேசும் சொல்வன்மை  ';
	   var a683 = ' வேற்று நாட்டாரிடம், தனது நாட்டுக்கு வெற்றி ஏற்படும் வண்ணம் செய்தி உரைத்திடும் தூதுவன், நூலாய்ந்து அறிந்தவர்களிலேயே வல்லவனாக இருத்தல் வேண்டும்  ';
	   var a684 = ' தூது உரைக்கும் செயலை மேற்கொள்பவர் அறிவு, தோற்றப் பொலிவு, ஆய்ந்து தெளிந்த கல்வி ஆகிய மூன்றும் நிறைந்தவராக இருத்தல் வேண்டும்  ';
	   var a685 = ' சினத்தைத் தூண்டாமல் மகிழத்தக்க அளவுக்குச் செய்திகளைத் தொகுத்தும், தேவையற்ற செய்திகளை ஒதுக்கியும், நல்ல பயனளிக்கும் விதமாகச் சொல்லுவதே சிறந்த தூதருக்கு அழகாகும்  ';
	   var a686 = ' கற்றறிவாளனாகவும், பகைவரின் கனல்கக்கும் பார்வைக்கு அஞ்சாதவனாகவும், உள்ளத்தில் பதியுமாறு உரைப்பவனாகவும், உரிய நேரத்தில் உணரவேண்டியதை உணர்ந்து கொள்பவனாகவும் இருப்பவனே சிறந்த தூதனாவான்  ';
	   var a687 = ' ஆற்றவேண்டிய கடமையை அறிந்து, அதற்குரிய காலத்தையும் இடத்தையும் தேர்ந்து, சொல்ல வேண்டியதைத் தெளிவாகச் சிந்தித்துச் சொல்பவனே சிறந்த தூதனாவான்  ';
	   var a688 = ' துணிவு, துணை, தூய ஒழுக்கம் ஆகிய இம்மூன்றும் தூதுவர்க்குத் தேவையானவைகளாகும்  ';
	   var a689 = ' ஓர் அரசின் கருத்தை மற்றோர் அரசுக்கு எடுத்துரைக்கும் தூதன், வாய்தவறிக்கூட, குற்றம் தோய்ந்த சொற்களைக் கூறிடாத உறுதி படைத்தவனாக இருத்தல் வேண்டும்  ';
	   var a690= ' தனக்கு அழிவே தருவதாக இருந்தாலும், அதை எண்ணிப் பயந்து விடாமல் உறுதியுடன் கடமையாற்றுகிறவனே தன்னுடைய தலைவனுக்கு நம்பிக்கையான தூதனாவான்  ';
	   var a691 = ' முடிமன்னருடன் பழகுவோர் நெருப்பில் குளிர் காய்வதுபோல அதிகமாக நெருங்கிவிடாமலும், அதிகமாக நீங்கிவிடாமலும் இருப்பார்கள்  ';
	   var a692 = ' மன்னர் விரும்புகின்றவைகளைத் தமக்கு வேண்டுமெனத் தாமும் விரும்பாமலிருத்தால் அவர்க்கு அந்த மன்னர் வாயிலாக நிலையான ஆக்கத்தை அளிக்கும்  ';
	   var a693 = ' தமக்கு மேலேயுள்ளவர்களிடத்திலிருந்து தம்மைக் காத்துக் கொள்ள விரும்புகிறவர்கள். பொறுத்துக் கொள்ள முடியாத குற்றங்களைச் செய்யாமல் இருக்கவேண்டும். அப்படி செய்துவிட்டால் அதன் பிறகு தம் மீது ஏற்பட்ட சந்தேகத்தை நீக்குவது எளிதான காரியமல்ல  ';
	   var a694 = ' ஆற்றல் வாய்ந்த பெரியவர்கள் முன்னே, மற்றவர்கள் காதுக்குள் பேசுவதையும், அவர்களுடன் சேர்ந்து சிரிப்பதையும் தவிர்த்து, அடக்கமெனும் பண்பைக் காத்திடல் வேண்டும்  ';
	   var a695 = ' பிறருடன் மறைவாகப் பேசிக் கொண்டிருக்கும்போது அதை ஒட்டுக் கேட்கவும் கூடாது; அது என்னவென்று வினவிடவும் கூடாது. அவர்களே அதுபற்றிச் சொன்னால் மட்டுமே கேட்டுக்கொள்ள வேண்டும்  ';
	   var a696 = ' ஒருவரின் மனநிலை எவ்வாறு உள்ளது என்பதை அறிந்து, தக்க காலத்தைத் தேர்ந்தெடுத்து, வெறுப்புக்குரியவைகளை விலக்கி, விரும்பத் தக்கதை மட்டுமே, அவர் விரும்பும் வண்ணம் சொல்ல வேண்டும்  ';
	   var a697 = ' விரும்பிக் கேட்டாலும் கூட, பயனுள்ளவற்றை மட்டுமே சொல்லிப் பயனற்றவைகளைச் சொல்லாமல் விட்டுவிட வேண்டும்  ';
	   var a698 = ' எமக்கு இளையவர்தான்; இன்ன முறையில் உறவுடையவர் தான் என்று ஆட்சிப் பொறுப்பில் இருப்போரை இகழ்ந்துரைக்காமல், அவர்கள் அடைந்துள்ள பெருமைக்கேற்பப் பண்புடன் நடந்து கொள்ள வேண்டும்  ';
	   var a699 = ' ஆட்சியால் நாம் ஏற்றுக் கொள்ளப்பட்டவராயிற்றே என்ற துணிவில், ஏற்றுகொள்ள முடியாத காரியங்களைத் தெளிந்த அறிவுடையவர்கள் செய்ய மாட்டார்கள்  ';
	   var a700 = ' நெடுங்காலமாக நெருங்கிப் பழகுகிற காரணத்தினாலேயே தகாத செயல்களைச் செய்திட உரிமை எடுத்துக்கொள்வது கேடாகவே முடியும்  ';
	   var a701 = ' ஒருவர் எதுவும் பேசாமலிருக்கும் போதே அவர் என்ன நினைக்கிறார் என்பதை முகக்குறிப்பால் உணருகிறவன் உலகத்திற்கே அணியாவான்  ';
	   var a702 = ' ஒருவன் மனத்தில் உள்ளத்தைத், தெளிவாக உணர்ந்து கொள்ளக்கூடிய சக்தி தெய்வத்திற்கே உண்டு என்று கூறினால், அந்தத் திறமை படைத்த மனிதனையும் அத்தெய்வத்தோடு ஒப்பிடலாம்  ';
	   var a703 = ' ஒருவரின் முகக் குறிப்பைக் கொண்டே அவரது உள்ளக் குறிப்பை அறிந்து கொள்ளக்கூடிய ஆற்றலுடையவரை, எந்தப் பொறுப்பைக் கொடுத்தாவது துணையாக்கிக் கொள்ளவேண்டும்  ';
	   var a704 = ' உறுப்புகளால் வேறுபடாத தோற்றமுடையவராக இருப்பினும், ஒருவர் மனத்தில் உள்ளதை, அவர் கூறாமலே உணரக்கூடியவரும், உணர முடியாதவரும் அறிவினால் வேறுபட்டவர்களேயாவார்கள்  ';
	   var a705 = ' ஒருவரது முகக்குறிப்பு, அவரது உள்ளத்தில் இருப்பதைக் காட்டி விடும் என்கிறபோது, அந்தக் குறிப்பை உணர்ந்து கொள்ள முடியாத கண்கள் இருந்தும் என்ன பயன்?  ';
	   var a706 = ' கண்ணாடி, தனக்கு உள்ளத்தைக் காட்டுவதுபோல ஒருவரது மனத்தில் உள்ளத்தில் அவரது முகம் காட்டி விடும்  ';
	   var a707 = ' உள்ளத்தில் உள்ள விருப்பு வெறுப்புகளை முந்திக் கொண்டு வெளியிடுவதில் முகத்தைப் போல அறிவு மிக்கது வேறெதுவுமில்லை  ';
	   var a708 = ' அகத்தில் உள்ளதை உணர்ந்து கொள்ளும் திறமையிருப்பின், அவர் ஒருவரின் முகத்துக்கு எதிரில் நின்றாலே போதுமானது  ';
	   var a709 = ' பார்வையின் வேறுபாடுகளைப் புரிந்துகொள்ளக் கூடியவர்கள், ஒருவரின் கண்களைப் பார்த்தே அவர் மனத்தில் இருப்பது நட்பா, பகையா என்பதைக் கூறிவிடுவார்கள்  ';
	   var a710 = ' நுண்ணறிவாளர் எனப்படுவோர்க்கு பிறரின் மனத்தில் உள்ளதை அளந்தறியும் கோலாகப் பயன்படுவது அவரது கண் அல்லாமல் வேறு எதுவுமில்லை  ';
	   var a711 = ' ஒவ்வொரு சொல்லின் தன்மையும் உணர்ந்துள்ள நல்ல அறிஞர்கள், அவையில் கூடியிருப்போரின் தன்மையையும் உணர்ந்து அதற்கேற்ப ஆராய்ந்து பேசுவார்கள்  ';
	   var a712 = ' சொற்களின் வழிமுறையறிந்த நல்லறிவாளர்கள் அவையின் நேரத்தையும், நிலைமையையும் உணர்ந்து உரையாற்ற வேண்டும்  ';
	   var a713 = ' அவையின் தன்மை அறியாமல் சொற்களைப் பயன்படுத்துகிறவர்களுக்கு அந்தச் சொற்களின் வகையும் தெரியாது; பேசும் திறமையும் கிடையாது ';
	   var a714 = ' அறிவாளிகளுக்கு முன்னால் அவர்களையொத்த பாலின் தூய்மையுடன் விளங்கும் அறிஞர்கள், அறிவில்லாதவர்கள் முன்னால் வெண்சுண்ணாம்பு போல் தம்மையும் அறிவற்றவர்களாய்க் காட்டிக் கொள்ள வேண்டும்  ';
	   var a715 = ' அறிவாளிகள் கூடியிருக்கும் இடத்தில் முந்திரிக் கொட்டை போல் பேசாமல் இருக்கிற அடக்கமானது எல்லா நலன்களிலும் சிறந்த நலனாகும்  ';
	   var a716 = ' அறிவுத்திறனால் பெருமை பெற்றோர் முன்னிலையில் ஆற்றிடும் உரையில் குற்றம் ஏற்படுமானால், அது ஒழுக்க நெறியிலிருந்து தளர்ந்து வீழ்ந்து விட்டதற்கு ஒப்பானதாகும்  ';
	   var a717 = ' மாசற்ற சொற்களைத் தேர்ந்தெடுத்து உரை நிகழ்த்துவோரிடமே அவர் கற்றுத் தேர்ந்த கல்வியின் பெருமை விளங்கும்  ';
	   var a718 = ' உணர்ந்து கொள்ளக்கூடிய ஆற்றல் உள்ளவர்களின் முன்னிலையில் பேசுதல், வளரக்கூடிய பயிர் உள்ள பாத்தியில் நீர் பாய்ச்சுவது போலப் பயன் விளைக்கும்  ';
	   var a719 = ' நல்லோர் நிறைந்த அவையில் மனத்தில் பதியும்படி கருத்துக்களை சொல்லும் வல்லமை பெற்றவர்கள், அறிவற்ற பொல்லாதோர் உள்ள அவையில் அறவே பேசாமாலிருப்பதே நலம்  ';
	   var a720 = ' அறிவுள்ளவர்கள், அறிவில்லாதவர்களின் அவையில் பேசுவது, தூய்மையில்லாத முற்றத்தில் சிந்திடும் அமிழ்தம்போல் வீணாகிவிடும்  ';
	   var a721 = ' சொற்களை அளவறிந்து உரைத்திடும் தூயவர்கள் அவையிலிருப்போரின் வகையறியும் ஆற்றல் உடையவராயிருப்பின் பிழை நேருமாறு பேச மாட்டார்கள்  ';
	   var a722 = ' கற்றவரின் முன் தாம் கற்றவற்றை அவருடைய மனத்தில் பதியுமாறு சொல்ல வல்லவர், கற்றவர் எல்லாரினும் மேலானவராக மதித்துச் சொல்லப்படுவார்  ';
	   var a723 = ' அமர்க்களத்தில் சாவுக்கும் அஞ்சாமல் போரிடுவது பலருக்கும் எளிதான செயல், அறிவுடையோர் நிறைந்த அவைக்களத்தில் அஞ்சாமல் பேசக்கூடியவர் சிலரேயாவர்  ';
	   var a724 = ' அறிஞர்களின் அவையில் நாம் கற்றவைகளை அவர்கள் ஏற்றுக் கொள்ளும் அளவுக்கு எடுத்துச் சொல்லி நம்மைவிட அதிகம் கற்றவரிடமிருந்து மேலும் பலவற்றை நாம் அறிந்து கொள்ள வேண்டும்  ';
	   var a725 = ' அவையில் பேசும்போழுது குறுக்கீடுகளுக்கு அஞ்சாமல் மறுமொழி சொல்வதற்கு ஏற்ற வகையில் இலக்கணமும், தருக்கமெனப்படும் அளவைத் திறமும் கற்றிருக்க வேண்டும்  ';
	   var a726 = ' கோழைகளுக்குக் கையில் வாள் இருந்தும் பயனில்லை; அவையில் பேசிட அஞ்சுவோர் பலநூல் கற்றும் பயனில்லை  ';
	   var a727 = ' அவை நடுவில் பேசப் பயப்படுகிறவன், என்னதான் அரிய நூல்களைப் படித்திருந்தாலும் அந்த நூல்கள் அனைத்தும் போர்க்களத்தில் ஒரு பேடியின் கையில் உள்ள கூர்மையான வாளைப் போலவே பயனற்றவைகளாகி விடும்  ';
	   var a728 = ' அறிவுடையோர் நிறைந்த அவையில், அவர்கள் மனத்தில் பதியும் அளவுக்குக் கருத்துக்களைச் சொல்ல இயலாவிடின், என்னதான் நூல்களைக் கற்றிருந்தாலும் பயன் இல்லை  ';
	   var a729 = ' ஆன்றோர் நிறைந்த அவையில் பேசுவதற்கு அஞ்சுகின்றவர்கள், எத்தனை நூல்களைக் கற்றிருந்த போதிலும், அவர்கள் கல்லாதவர்களாவிட இழிவானவர்களாகவே கருதப்படுவார்கள்  ';
	   var a730 = ' தாம் கற்றவைகளைக் கேட்போரைக் கவரும் வண்ணம் கூற இயலாமல் அவைக்கு அஞ்சுவோர், உயிரோடு இருந்தாலும்கூட இறந்தவருக்குச் சமமானவராகவே கருதப்படுவார்கள்  ';
	   var a731 = ' செழிப்புக் குறையாத விளைபொருள்களும், சிறந்த பெருமக்களும், செல்வத்தைத் தீயவழியில் செலவிடாதவர்களும் அமையப்பெற்றதே நல்ல நாடாகும்  ';
	   var a732 = ' பொருள் வளம் நிறைந்ததாகவும், பிறர் போற்றத் தக்கதாகவும், கேடற்றதாகவும், நல்ல விளைச்சல் கொண்டதாகவும் அமைவதே சிறந்த நாடாகும்  ';
	   var a733 = ' புதிய சுமைகள் ஒன்றுணிரண்டு வரும் போதும் அவற்றைத் தாங்கிக் கொண்டு, அரசுக்குரிய வரி வகைகளைச் செலுத்துமளவுக்கு வளம் படைத்ததே சிறந்த நாடாகும்  ';
	   var a734 = ' பசியும், பிணியும், பகையுமற்ற நாடுதான் சிறந்த நாடு எனப் பாராட்டப்படும்  ';
	   var a735 = ' பல குழுக்களாகப் பிரிந்து பாழ்படுத்தும் உட்பகையும், அரசில் ஆதிக்கம் செலுத்தும் கொலைகாரர்களால் விளையும் பொல்லாங்கும் இல்லாததே சிறந்த நாடாகும்  ';
	   var a736 = ' எந்த வகையிலும் கெடுதலை அறியாமல், ஒருவேளை கெடுதல் ஏற்படினும் அதனைச் சீர் செய்யுமளவுக்கு வளங்குன்றா நிலையில் உள்ள நாடுதான், நாடுகளிலேயே தலைசிறந்ததாகும்  ';
	   var a737 = ' ஆறு, கடல் எனும் இருபுனலும், வளர்ந்தோங்கி நீண்டமைந்த மலைத் தொடரும், வருபுனலாம் மழையும், வலிமைமிகு அரணும், ஒரு நாட்டின் சிறந்த உறுப்புகளாகும்  ';
	   var a738 = ' மக்களுக்கு நோயற்ற வாழ்வு, விளைச்சல் மிகுதி, பொருளாதார வளம், இன்ப நிலை, உரிய பாதுகாப்பு ஆகிய ஐந்தும் ஒரு நாட்டுக்கு அழகு எனக் கூறப்படுபவைகளாகும்  ';
	   var a739 = ' இடைவிடாமல் முயற்சி மேற்கொண்டு வளம் பெறும் நாடுகளைவிட, இயற்கையிலேயே எல்லா வளங்களையும் உடைய நாடுகள் சிறந்த நாடுகளாகும்  ';
	   var a740 = ' நல்ல அரசு அமையாத நாட்டில் எல்லாவித வளங்களும் இருந்தாலும் எந்தப் பயனும் இல்லாமற் போகும்  ';
	   var a741 = ' பகைவர் மீது படையெடுத்துச் செல்பவர்க்கும் கோட்டை பயன்படும்; பகைவர்க்கு அஞ்சித் தம்மைப் பாதுகாத்துக் கொள்ள முனைவோர்க்கும் கோட்டை பயன்படும்  ';
	   var a742 = ' ஆழமும் அகலமும் கொண்ட அகழ், பரந்த நிலம், உயர்ந்து நிற்கும் மலைத்தொடர், அடர்ந்திருக்கும் காடு ஆகியவற்றை உடையதே அரணாகும்  ';
	   var a743 = ' உயரம், அகலம், உறுதி, பகைவரால் அழிக்க இயலாத அமைப்பு ஆகிய நான்கும் அமைந்திருப்பதே அரணுக்குரிய இலக்கணமாகும்  ';
	   var a744 = ' உட்பகுதி பரந்த இடமாக அமைந்து, பாதுகாக்கப் படவேண்டிய பகுதி சிறிய இடமாக அமைந்து, கடும் பகையின் ஆற்றலை அழிக்கக் கூடியதே அரண் எனப்படும்  ';
	   var a745 = ' முற்றுகையிட்டுக் கைப்பற்ற முடியாமல், உள்ளேயிருக்கும் படையினர்க்கும் மக்களுக்கும் வேண்டிய உணவுடன், எதிரிகளுடன் போர் புரிவதற்கு எளிதானதாக அமைக்கப்பட்டுள்ளதே அரண் ஆகும்  ';
	   var a746 = ' போருக்குத் தேவையான எல்லாப் பொருள்களும் கொண்டதாகவும், களத்தில் குதிக்கும் வலிமை மிக்க வீரர்களை உடையதாகவும் இருப்பதே அரண் ஆகும்  ';
	   var a747 = ' முற்றுகையிட்டோ, முற்றுகையிடாமலோ அல்லது வஞ்சனைச் சூழ்ச்சியாலோ பகைவரால் கைப்பற்றப்பட முடியாத வலிமையுடையதே அரண் எனப்படும்  ';
	   var a748 = ' முற்றுகையிடும் வலிமைமிக்க படையை எதிர்த்து, உள்ளேயிருந்து கொண்டே போர் செய்து வெல்வதற்கு ஏற்ற வகையில் அமைந்ததே அரண் ஆகும்  ';
	   var a749 = ' போர் முனையில் பகைவரை வீழ்த்துமளவுக்கு உள்ளே இருந்து கொண்டே தாக்குதல் நடத்தும் வண்ணம் தனிச்சிறப்புப் பெற்றுத் திகழ்வதே அரண் ஆகும்  ';
	   var a750 = ' கோட்டைக்குத் தேவையான எல்லாவித சிறப்புகளும் இருந்தாலும்கூட உள்ளிருந்து செயல்படுவோர் திறமையற்றவர்களாக இருந்தால் எந்தப் பயனும் கிடையாது  ';
	   var a751 = ' மதிக்கத் தகாதவர்களையும் மதிக்கக்கூடிய அளவுக்கு உயர்த்திவிடுவது அவர்களிடம் குவிந்துள்ள பணத்தைத் தவிர வேறு எதுவும் இல்லை  ';
	   var a752 = ' பொருள் உள்ளவர்களைப் புகழ்ந்து போற்றுவதும் இல்லாதவர்களை இகழ்ந்து தூற்றுவதும்தான் இந்த உலக நடப்பாக உள்ளது  ';
	   var a753 = ' பொருள் என்னும் அணையா விளக்கு மட்டும் கையில் இருந்துவிட்டால் நினைத்த இடத்துக்குச் சென்று இருள் என்னும் துன்பத்தைத் துரத்தி விட முடிகிறது  ';
	   var a754 = ' தீய வழியை மேற்கொண்டு திரட்டப்படாத செல்வம்தான் ஒருவருக்கு அறநெறியை எடுத்துக்காட்டி, அவருக்கு இன்பத்தையும் தரும்  ';
	   var a755 = ' பெரும் செல்வமாக இருப்பினும் அது அருள் நெறியிலோ அன்பு வழியிலோ வராதபோது அதனைப் புறக்கணித்துவிட வேண்டும்  ';
	   var a756 = ' வரியும், சுங்கமும், வெற்றி கொள்ளப்பட்ட பகை நாடு செலுத்தும் கப்பமும் அரசுக்குரிய பொருளாகும்  ';
	   var a757 = ' அன்பு என்கிற அன்னை பெற்றெடுக்கும் அருள் என்கிற குழந்தை, பொருள் என்கிற செவிலித் தாயால் வளரக் கூடியதாகும்  ';
	   var a758 = ' தன் கைப்பொருளைக்கொண்டு ஒரு தொழில் செய்வது என்பது யானைகள் ஒன்றோடொன்று போரிடும் போது இடையில் சிக்கிக் கொள்ளாமல் அந்தப் போரை ஒரு குன்றின் மீது நின்று காண்பதைப் போன்று இலகுவானது  ';
	   var a759 = ' பகைவரின் செருக்கை அழிக்கும் தகுதியான கருவி பொருளைத் தவிர வேறொன்றும் இல்லாததால் அதனைச் சேமிக்க வேண்டியுள்ளது  ';
	   var a760 = ' அறம் பொருள் இன்பம் எனும் மூன்றினுள் பொருந்தும் வழியில் பொருளை மிகுதியாக ஈட்டியவர்களுக்கு ஏனைய இரண்டும் ஒன்றாகவே எளிதில் வந்து சேரும்  ';
	   var a761 = ' எல்லா வகைகளும் நிறைந்ததாகவும், இடையூறுகளுக்கு அஞ்சாமல் போரிடக்கூடியதாகவும் உள்ள படை ஓர் அரசின் மிகச்சிறந்த செல்வமாகும்  ';
	   var a762 = ' போரில் சேதமுற்று வலிமை குன்றியபோதும், எவ்வித இடையூறுகளுக்கும் அஞ்சாத நெஞ்சுறுதி, பழம்பெருமை கொண்ட படைக்கு அல்லாமல் வேறு எந்தப் படைக்கும் இருக்க முடியாது.  ';
	   var a763 = ' எலிகள் கூடி கடல்போல் முழங்கிப், பகையைக் கக்கினாலும், நாகத்தின் மூச்சொலிக்கு முன்னால் நிற்க முடியுமா? அதுபோலத்தான் வீரன் வெகுண்டு எழுந்தால் வீணர்கள் வீழந்துபடுவார்கள்  ';
	   var a764 = ' எந்த நிலையிலும் அழியாததும், சூழ்ச்சிக்கு இரையாகாததும், பரம்பரையாகவே பயமற்ற உறுதி உடையதும்தான் உண்மையான படை எனப்படும்  ';
	   var a765 = ' உயிரைப் பறிக்கும் சாவு எதிர்கொண்டு வந்தாலும் அஞ்சாமல் ஒன்றுபட்டு எதிர்த்து நிற்கும் ஆற்றல் உடையதற்கே படை என்ற பெயர் பொருந்தும்';
	   var a766 = ' வீரம், மான உணர்வு, முன்னோர் சென்ற வழி நடத்தல், தலைவனின் நம்பிக்கையைப் பெறுதல் ஆகிய நான்கும் படையைப் பாதுகாக்கும் பண்புகளாகும்  ';
	   var a767 = ' களத்தில், முதலில் எதிர்கொள்ளும் போரைத் தாங்கித் தகர்க்கும் ஆற்றலை அறிந்திருப்பின், அதுவே வெற்றி மாலை தாங்கிச் செல்லக்கூடிய சிறந்த படையாகும்  ';
	   var a768 = ' போர் புரியும் வீரம், எதிர்த்து நிற்கும் வல்லமை ஆகிய இரண்டையும் விட ஒரு படையின் அணிவகுப்புத் தோற்றம் சிறப்புடையதாக அமைய வேண்டும்  ';
	   var a769 = ' சிறுத்துவிடாமலும், தலைவனை வெறுத்து விடாமலும், பயன்படாத நிலை இல்லாமலும் உள்ள படைதான் வெற்றி பெற முடியும்  ';
	   var a770 = ' உறுதிவாய்ந்த வீரர்களை அதிகம் உடையதாக இருந்தாலும் தலைமை தாங்கும் தலைவர்கள் இல்லாவிட்டால் அந்தப் படை நிலைத்து நிற்க முடியாது  ';
	   var a771 = ' போர்களத்து வீரன் ஒருவன், பகைவர்களே என் தலைவனை எதிர்த்து நிற்காதீர்; அவனை எதிர்த்து நடுகல்லாய்ப் போனவர்கள் பலர் என முழங்குகிறான்  ';
	   var a772 = ' வலிவு மிகுந்த யானைக்குக் குறிவைத்து, அந்தக் குறிதப்பினாலும்கூட அது, வலிவற்ற முயலுக்குக் குறிவைத்து அதனை வீழ்த்துவதைக் காட்டிலும் சிறப்புடையது  ';
	   var a773 = ' பகைவர்க்கு அஞ்சாத வீரம் பெரும் ஆண்மை என்று போற்றப்படும். அந்தப் பகைவர்க்கு ஒரு துன்பம் வரும்போது அதைத் தீர்க்க உதவிடுவது ஆண்மையின் உச்சம் எனப் புகழப்படும்  ';
	   var a774 = ' கையிலிருந்த வேலினை யானையின் மீது வீசி விட்டதால் களத்தில் போரினைத் தொடர வேறு வேல் தேடுகிற வீரன், தன் மார்பின்மீதே ஒரு வேல் பாய்ந்திருப்பது கண்டு மகிழ்ந்து அதனைப் பறித்துப் பகையை எதிர்த்திடுகின்றான்  ';
	   var a775 = ' களத்தில் பகைவர் வீசிடும் வேல் பாயும்போது விழிகளை இமைத்து விட்டால்கூட அது புறமுதுகுகாட்டி ஓடுவதற்குஒப்பாகும்  ';
	   var a776 = ' ஒரு வீரன், தான் வாழ்ந்த நாட்களைக் கணக்குப் பார்த்து அந்த நாட்களில் தன்னுடலில் விழுப்புண்படாத நாட்களையெல்லாம் வீணான நாட்கள் என்று வெறுத்து ஒதுக்குவான்  ';
	   var a777 = ' சூழ்ந்து பரவிடும் புகழை மட்டுமே விரும்பி உயிரைப் பற்றிக் கவலைப்படாத வீரர்களின் காலில் கட்டப்படும் வீரக்கழல் தனிப் பெருமை உடையதாகும்  ';
	   var a778 = ' தலைவன் சினந்தாலும் சிறப்புக் குறையாமல் கடமை ஆற்றுபவர்கள்தான், போர்களத்தில் உயிரைப் பற்றிக் கலங்காத வீர மறவர்கள் எனப் போற்றப்படுவர்  ';
	   var a779 = ' சபதம் செய்தவாறு களத்தில் சாவதற்குத் துணிந்த வீரனை யாராவது இழித்துப் பேச முடியுமா? முடியாது  ';
	   var a780 = ' தன்னைக் காத்த தலைவனுடைய கண்களில் நீர் பெருகுமாறு வீரமரணம் அடைந்தால், அத்தகைய மரணத்தை யாசித்தாவது பெற்றுக் கொள்வதில் பெருமை உண்டு  ';
	   var a781 = ' நட்புக் கொள்வது போன்ற அரிய செயல் இல்லை. அதுபோல் பாதுகாப்புக்கு ஏற்ற செயலும் வேறொன்றில்லை  ';
	   var a782 = ' அறிவுள்ளவர்களுடன் கொள்ளும் நட்பு பிறைநிலவாகத் தொடங்கி முழுநிலவாக வளரும், அறிவில்லாதவர்களுடன் கொள்ளும் நட்போ முழுமதிபோல் முளைத்துப் பின்னர் தேய்பிறையாகக் குறைந்து மறைந்து போகும்  ';
	   var a783 = ' படிக்கப் படிக்க இன்பம் தரும் நூலின் சிறப்பைப் போல் பழகப் பழக இன்பம் தரக்கூடியது பண்புடையாளர்களின் நட்பு  ';
	   var a784 = ' நட்பு என்பது சிரித்து மகிழ்வதற்காக அல்ல; நண்பர்கள் நல்வழி தவறிச் செல்லும்பொழுது இடித்துரைத்துத் திருத்துவதற்காகும்  ';
	   var a785 = ' இருவருக்கிடையே நட்புரிமை முகிழ்ப்பதற்கு ஏற்கனவே தொடர்பும் பழக்கமும் வேண்டுமென்பதில்லை. இருவரின் ஒத்த மன உணர்வே போதுமானது  ';
	   var a786 = ' இன்முகம் காட்டுவது மட்டும் நட்புக்கு அடையாளமல்ல; இதயமார நேசிப்பதே உண்மையான நட்பாகும்  ';
	   var a787 = ' நண்பனைத் தீயவழி சென்று கெட்டுவிடாமல் தடுத்து, அவனை நல்வழியில் நடக்கச் செய்து, அவனுக்குத் தீங்கு வருங்காலத்தில் அந்தத் தீங்கின் துன்பத்தைப் பகிர்ந்து கொள்வதே உண்மையான நட்பாகும்  ';
	   var a788 = ' அணிந்திருக்கும் உடை உடலைவிட்டு நழுவும்போது எப்படிக் கைகள் உடனடியாகச் செயல்பட்டு அதனைச் சரிசெய்ய உதவுகின்றனவோ அதைப்போல நண்பனுக்கு வரும் துன்பத்தைப் போக்கத் துடித்து செல்வதே நப்புக்கு இலக்கணமாகும்  ';
	   var a789 = ' மனவேறுபாடு கொள்ளாமல் தன்னால் இயலும் வழிகளிலெல்லாம் துணைநின்று நண்பனைத் தாங்குவது தான் நட்பின் சிறப்பாகும்  ';
	   var a790 = ' நண்பர்கள் ஒருவருக்கொருவர் இவர் எமக்கு இத்தன்மையுடைவர்; யாம் இவருக்கு இத்தன்மையுடையோம் என்று செயற்கையாகப் புகழ்ந்து பேசினாலும் அந்த நட்பின் பெருமை குன்றிவிடும்  ';
	   var a791 = ' ஆராய்ந்து பாராமல் கொண்டிடும் தீய நட்பு, அந்த நட்பிலிருந்து விடுபட முடியாத அளவுக்குக் கேடுகளை உண்டாக்கும்  ';
	   var a792 = ' திரும்பத் திரும்ப ஆராய்ந்து பார்க்காமல் ஏற்படுத்திக் கொள்கிற நட்பு, கடைசியாக ஒருவர் சாவுக்குக் காரணமாகிற அளவுக்குத் துயரத்தை உண்டாக்கி விடும்  ';
	   var a793 = ' குணமென்ன? குடிப்பிறப்பு எத்தகையது? குற்றங்கள் யாவை? குறையாத இயல்புகள் எவை? என்று அனைத்தையும் அறிந்தே ஒருவருடன் நட்புக் கொள்ள வேண்டும்  ';
	   var a794 = ' பழிவந்து சேரக் கூடாது என்ற அச்ச உணர்வுடன் நடக்கும் பண்பார்ந்த குடியில் பிறந்தவருடைய நட்பை எந்த வகையிலாவது பெற்றிருப்பது பெரும் சிறப்புக்குரியதாகும்  ';
	   var a795 = ' தவறு செய்கின்றவர் கண்ணீர் விடுமளவுக்குக் கண்டித்து, அறிவுரை வழங்கக் கூடிய ஆற்றலுடையவரின் நட்பையே தெளிவான நட்பாக எண்ண வேண்டும்  ';
	   var a796 = ' தீமை வந்தால் அதிலும் ஒரு நன்மை உண்டு. அந்தத் தீமைதான் நண்பர்கள் எப்படிப்பட்டவர்கள் என்று அளந்து காட்டும் கருவியாகிறது  ';
	   var a797 = ' ஒருவருக்குக் கிடைத்த நற்பயன் என்பது அவர் அறிவில்லாத ஒருவருடன் கொண்டிருந்த நட்பைத் துறந்து விடுவதேயாகும்  ';
	   var a798 = ' ஊக்கத்தைச் சிதைக்கக்கூடிய செயல்களையும், துன்பம் வரும்போது விலகிவிடக்கூடிய நண்பர்களையும் நினைத்துப் பார்ககாமலே இருந்து விட வேண்டும்  ';
	   var a799 = ' ஒருவர் கொலைக்கு ஆளாகும் போது கூட, தனக்குக் கேடு வந்த நேரம் கைவிட்டு ஒதுங்கி ஓடிவிட்ட நண்பர்களை நினைத்து விட்டால் அந்த நினைப்பு அவரது நெஞ்சத்தைச் சுட்டுப் பொசுக்கும்  ';
	   var a800 = ' மனத்தில் மாசு இல்லாதவர்களையே நண்பர்களாகப் பெற வேண்டும். மாசு உள்ளவர்களின் நட்பை, விலை கொடுத்தாவது விலக்கிட வேண்டும்  ';
	   var a801 = ' பழைமை பாராட்டுவது என்னவென்றால், பழகிய நண்பர்கள், தங்களின் உறவை அழியாமல் பாதுகாப்பதுதான்  ';
	   var a802 = ' பழைமையான நண்பர்களின் உரிமையைப் பாராட்டுகிற சான்றோர்க்குரிய கடமைதான் உண்மையான நட்புக்கு அடையாளமாகும்  ';
	   var a803 = ' பழைய நண்பர்கள் உரிமையோடு செய்த காரியங்களைத்தாமே செய்ததுபோல உடன்பட்டு இருக்காவிட்டால், அதுவரை பழகிய நட்பு பயனற்றுப்போகும்  ';
	   var a804 = ' பழகிய நட்பின் உரிமை காரணமாக தமது நண்பர் தம்மைக் கேளாமலே ஒரு செயல் புரிந்து விட்டாலும்கூட நல்ல நண்பராயிருப்பவர் அதனை ஏற்றுக் கொள்ளவே செய்வார்  ';
	   var a805 = ' வருந்தக் கூடிய செயலை நண்பர்கள் செய்தால் அது அறியாமையினாலோ அல்லது உரிமையின் காரணமாகவோ செய்யப்பட்டது என்றுதான் எடுத்துக் கொள்ள வேண்டும்  ';
	   var a806 = ' நீண்டகால நண்பர்கள் தமக்குக் கேடு தருவதாக இருந்தால்கூட நட்பின் இலக்கணம் உணர்ந்தவர்கள் அவர்களது நட்பைத் துறக்க மாட்டார்கள்  ';
	   var a807 = ' தம்முடன் பழகியவர்கள் தமக்கே எதிராக அழிவுதரும் காரியத்தைச் செய்தாலும்கூட அன்பின் அடிப்படையில் நட்புக் கொண்டவர் அதற்காக அந்த அன்பை விலக்கிக் கொள்ள மாட்டார் ';
	   var a808 = ' நண்பர்கள் செய்யும் குற்றத்தைப் பிறர்கூறி அதனை ஏற்றுக் கொள்ளாத அளவுக்கு நம்பிக்கையான நட்புரிமை கொண்டவரிடத்திலேயே அந்த நண்பர்கள் தவறாக நடந்து கொண்டால் அவர்களுடன் நட்புக் கொண்டிருந்த நாளெல்லாம் வீணான நாளாகும்  ';
	   var a809 = ' தொன்றுதொட்டு உரிமையுடன் பழகிய நட்புறவைக் கைவிடாமல் இருப்பவரை உலகம் போற்றும்  ';
	   var a810 = ' பழமையான நண்பர்கள் தவறு செய்த போதிலும், அவர்களிடம் தமக்குள்ள அன்பை நீக்கிக் கொள்ளாதவர்களைப் பகைவரும் விரும்பிப் பாராட்டுவார்கள்  ';
	   var a811 = ' நல்ல பண்பு இல்லாதவர்கள் அன்பு வெள்ளத்தில் நம்மை மூழ்கடிப்பதுபோல் தோன்றினாலும் அவர்களது நட்பை, மேலும் வளர்த்துக் கொள்ளாமல் குறைத்துக் கொள்வதே நல்லது  ';
	   var a812 = ' தமக்குப் பயன்கிடைக்கும்போது நண்பராக இருந்துவிட்டு பயனில்லாதபோது பிரிந்து விடுகின்றவர்களின் நட்பு, இருந்தால் என்ன? இழந்தால்தான் என்ன?  ';
	   var a813 = ' பயனை எண்ணிப்பார்த்து அதற்காகவே நட்புக் கொள்பவரும், விலைமகளிரும், கள்வரும் ஆகிய இந்த மூவரும் ஒரே மாதிரியானவர்களே ஆவார்கள்  ';
	   var a814 = ' போர்க்களத்தில் கீழே தள்ளி விட்டுத் தப்பித்து ஓடிப்போகும் குதிரையைப் போன்றவர்களின் நட்பைப் பெறுவதைக் காட்டிலும் தனித்து இருப்பது எவ்வளவோ சிறப்புடையதாகும்  ';
	   var a815 = ' கீழ்மக்களின் நட்பு, பாதுகாப்பாக அமையாத தீயதன்மை கொண்டது என்பதனால், அவர்களுடன் நட்பு ஏற்படுவதைவிட, ஏற்படாமல் இருப்பதே நலம்';
	   var a816 = ' அறிவில்லாதவனிடம் நெருங்கிய நட்புக் கொண்டிருப்பதை விட, அறிவுடைய ஒருவரிடம் பகை கொண்டிருப்பது கோடி மடங்கு மேலானதாகும்  ';
	   var a817 = ' சிரித்துப் பேசி நடிப்பவர்களின் நட்பைக் காட்டிலும் பகைவர்களால் ஏற்படும் துன்பம் பத்துக்கோடி மடங்கு நன்மையானது என்று கருதப்படும்  ';
	   var a818 = ' நிறைவேற்றக் கூடிய செயலை, நிறைவேற்ற முடியாமல் கெடுப்பவரின் உறவை, அவருக்குத் தெரியாமலேயே மெல்ல மெல்ல விட்டு விட வேண்டும்  ';
	   var a819 = ' சொல்லுக்கும் செயலுக்கும் தொடர்பில்லாதவரின் நட்பு கனவிலேகூடத் துன்பத்தைத்தான் கொடுக்கும்  ';
	   var a820 = ' தனியாகச் சிந்திக்கும் போத இனிமையாகப் பழகிவிட்டுப் பொது மன்றத்தில் பழித்துப் பேசுபவரின் நட்பு தம்மை அணுகாமல் விலக்கிக் கொள்ளப்படவேண்டும்  ';
	   var a821 = ' மனதார இல்லாமல் வெளியுலகிற்கு நண்பரைப்போல் நடிப்பவரின் நட்பானது, ஒரு கேடு செய்வதற்குச் சரியான சந்தர்ப்பம் கிடைக்கும்போது இரும்பைத் துண்டாக்கத் தாங்கு பலகை போல் இருக்கும் பட்டடைக் கல்லுக்கு ஒப்பாகும்  ';
	   var a822 = ' உற்றாராக இல்லாமல் உற்றார்போல நடிப்பவர்களின் நட்பு, மகளிருக்குரிய நற்பண்பு இல்லாமல் அப்பண்பு உள்ளவர் போல நடிக்கும் விலை மகளிரின் மனம்போல உள்ளொன்றும் புறமொன்றுமாக இருக்கும்  ';
	   var a823 = ' அரிய நூல்கள் பலவற்றைக் கற்றிருந்த போதிலும், பகையுணர்வு படைத்தோர் மனம் திருந்தி நடப்பதென்பது அரிதான காரியமாகும்  ';
	   var a824 = ' சிரித்துப் பேசி நம்மைச் சீரழிக்க நினைக்கும் வஞ்சகரின் நட்புக்கு அஞ்சி ஒதுங்கிட வேண்டும்  ';
	   var a825 = ' மனம் வேறு செயல் வேறாக இருப்பவர்களின் வார்த்தைகளை நம்பி எந்தவொரு தெளிவான முடிவையும் எடுக்க இயலாது  ';
	   var a826 = ' பகைவர், நண்பரைப்போல இனிமையாகப் பேசினாலும் அந்தச் சொற்களில் கிடக்கும் சிறுமைக் குணம் வெளிப்பட்டே தீரும்  ';
	   var a827 = ' பகைவரிடம் காணப்படும் சொல் வணக்கம் என்பது வில்லின் வணக்கத்தைப் போல் தீங்கு விளைவிக்கக் கூடியது என்பதால், அதனை நம்பக் கூடாது  ';
	   var a828 = ' பகைவர்கள் வணங்குகின்ற போதுகூட அவர்களின் கைக்குள்ளே கொலைக்கருவி மறைந்திருப்பது போலவே, அவர்கள், கண்ணீர் கொட்டி அழுதிடும் போதும் சதிச்செயலே அவர்களின் நெஞ்சில் நிறைந்திருக்கும்  ';
	   var a829 = ' வெளித்தோற்றத்திற்கு நண்பரைப்போல் நகைமுகம் காட்டி மகிழ்ந்து, உள்ளுக்குள் பகையுணர்வுடன் இகழ்பவரின் நட்பை, நலிவடையுமாறு செய்திட நாமும் அதே முறையைக் கடைப்பிடிக்க வேண்டும்  ';
	   var a830 = ' பகைவருடன் பழகிடும் காலம் வருமேயானால் அகத்தளவில் இல்லாமல் முகத்தளவில் மட்டும் நட்புச் செய்து பின்னர் நட்பையும் விட்டுவிட வேண்டும்  ';
	   var a831 = ' கேடு விளைவிப்பது எது? நன்மை தருவது எது? என்று தெளிவடையாமல் நன்மையை விடுத்துத் தீமையை நாடுவதே பேதைமை என்பதற்கான எடுத்துக்காட்டாகும்  ';
	   var a832 = ' தன்னால் இயலாத செயல்களை விரும்பி, அவற்றில் தலையிடுவது, என்பது பேதைமைகளில் எல்லாம் மிகப்பெரிய பேதைமையாகும்  ';
	   var a833 = ' வெட்கப்பட வேண்டியதற்கு வெட்கப்படாமலும், தேடவேண்டியதைத் தேடிப் பெறாமலும், அன்புகாட்ட வேண்டியவரிடத்தில் அன்பு காட்டாமலும், பேணிப் பாதுகாக்கப்பட வேண்டியவற்றைப் பாதுகாக்காமலும் இருப்பது பேதைகளின் இயல்பாகும்  ';
	   var a834 = ' படித்தும், படித்ததை உணர்ந்தும், உணர்ந்ததைப் பலருக்கு உணர்த்திடவும் கூடியவர்கள், தாங்கள் மட்டும் அவ்வாறு நடக்காமலிருந்தால் அவர்களைவிடப் பேதைகள் யாரும் இருக்க முடியாது  ';
	   var a835 = ' தன்னிச்சையாகச் செயல்படும் பேதை, எக்காலத்திலும் துன்பமெனும் சகதியில் அழுந்திக் கிடக்க நேரிடும்  ';
	   var a836 = ' நேர்மை வழி அறியாத மூடர், மேற்கொண்ட செயலைத் தொடர முடியாமல், அதனால் அச்செயலும் கெட்டுத் தம்மையும் தண்டித்துக் கொள்வர்  ';
	   var a837 = ' அறிவில்லாப் பேதைகளிடம் குவியும் செல்வம், அயலார் சுருட்டிக் கொள்ளப் பயன்படுமேயல்லாமல் பசித்திருக்கும் பாசமுள்ள சுற்றத்தாருக்குப் பயன்படாது  ';
	   var a838 = ' நல்லது கெட்டது தெரியாதவன் பேதை; அந்தப் பேதையின் கையில் ஒரு பொருளும் கிடைத்துவிட்டால் பித்துப் பிடித்தவர்கள் கள்ளையும் குடித்துவிட்ட கதையாக ஆகிவிடும்  ';
	   var a839 = ' அறிவற்ற பேதைகளுடன் கொள்ளும் நட்பு மிகவும் இனிமையானது; ஏனென்றால் அவர்களிடமிருந்து புரியும்போது எந்தத் துன்பமும் ஏற்படுவதில்லை  ';
	   var a840 = ' அறிஞர்கள் கூடியுள்ள மன்றத்தில் ஒரு முட்டாள் நுழைவது என்பது, அசுத்தத்தை மிதித்த காலைக் கழுவாமலே படுக்கையில் வைப்பதைப் போன்றது  ';
	   var a841 = ' அறிவுப் பஞ்சம்தான் மிகக் கொடுமையான பஞ்சமாகும். மற்ற பஞ்சங்களைக்கூட உலகம் அவ்வளவாகப் பொருட்படுத்தாது  ';
	   var a842 = ' அறிவில்லாத ஒருவன் வள்ளலைப்போல ஒரு பொருளை மகிழ்ச்சியுடன் வழங்குவதற்குக் காரணம் வேறொன்றுமில்லை; அது அப்பொருளைப் பெறுகிறவன் பெற்றபேறு என்றுதான் கருதவேண்டும்  ';
	   var a843 = ' எதிரிகளால்கூட வழங்க முடியாத வேதனையை, அறிவில்லாதவர்கள் தங்களுக்குத் தாங்களே வழங்கிக் கொள்வார்கள்  ';
	   var a844 = ' ஒருவன் தன்னைத்தானே அறிவுடையவனாக மதித்துக் கொள்ளும் ஆணவத்திற்குப் பெயர்தான் அறியாமை எனப்படும்  ';
	   var a845 = ' அறிந்து கொள்ளாதவைகளையும் அறிந்தவர் போல ஒருவர் போலித்தனமாகக் காட்டிக் கொள்ளும் போது, அவர் ஏற்கனவே எந்தத் துறையில் திறமையுடையவராக இருக்கிறாரோ அதைப் பற்றிய சந்தேகமும் மற்றவர்களுக்கு உருவாகும்  ';
	   var a846 = ' நமது குற்றத்தை உணர்ந்து அதை நீக்காமல் உடலை மறைக்க மட்டும் உடை அணிவது மடமையாகும்  ';
	   var a847 = ' நல்வழிக்கான அறிவுரைகளைப் போற்றி அவ்வழி நடக்காத அறிவிலிகள், தமக்குத் தாமே பெருந்துன்பத்தைத் தேடிக் கொள்வார்கள்  ';
	   var a848 = ' சொந்தப் புத்தியும் இல்லாமல் சொல் புத்தியும் கேட்காதவருக்கு அதுவே அவர் வாழ்நாள் முழுதும் அவரை விட்டு நீங்காத நோயாகும்  ';
	   var a849 = ' அறிவற்ற ஒருவன், தான் அறிந்ததை மட்டும் வைத்துக் கொண்டு, தன்னை அறிவுடையவனாகக் காட்டிக் கொள்வான். அவனை உண்மையிலேயே அறிவுடையவனாக்க முயற்சி செய்பவன் தன்னையே அறிவற்ற நிலைக்கு ஆளாக்கிக் கொள்வான்  ';
	   var a850 = ' ஆதாரங்களைக் காட்டி இதுதான் உண்மை என்று தெளிவாகக் கூறப்படுகிற ஒன்றை, வேண்டுமென்றே இல்லை என மறுத்துரைப்பவரைப் பயபேய்களின் பட்டியலின்தான் வைக்க வேண்டும்  ';
	   var a851 = ' மனமாறுபாடு காரணமாக ஏற்படுகிற பகையுணர்வு மக்களை ஒன்று சேர்ந்து வாழ முடியாமல் செய்கிற தீய பண்பாகும்  ';
	   var a852 = ' வேற்றுமை கருதி வெறுப்பான செயல்களில் ஒருவன் ஈ.டுபடுகிறான் என்றாலும் அவனோடு கொண்டுள்ள மாறுபாடு காரணமாக அவனுக்குத் துன்பம் தரும் எதனையும் செய்யாதிருப்பதே சிறந்த பண்பாகும்  ';
	   var a853 = ' மனமாறுபாடு என்றும் நோயை யார் தங்கள் மனத்தை விட்டு அகற்றிவிடுகிறார்களோ அவர்களுக்கு மாசற்ற நீடித்த புகழ் உண்டாகும்  ';
	   var a854 = ' துன்பத்திலேயே பெருந்துன்பம் பகையுணர்வுதான். அந்த உணர்வை ஒருவன் அகற்றி விடுவானேயானால், அது இன்பத்திலேயே பெரும் இன்பமாகும்  ';
	   var a855 = ' மனத்தில் மாறுபாடான எண்ணம் உருவானால் அதற்கு இடம் தராமல் நடக்கக்கூடிய ஆற்றலுடையவர்களை வெல்லக்கூடியவர்கள் யாருமில்லை  ';
	   var a856 = ' மாறுபாடு கொண்டு எதிர்ப்பதால் வெற்றி பெறுவது எளிது என எண்ணிச் செயல்படுபவரின் வாழ்க்கை விரைவில் தடம்புரண்டு கெட்டொழியும்  ';
	   var a857 = ' பகை உணர்வு கொள்ளும் தீய அறிவுடையவர்கள் வெற்றிக்கு வழிகாட்டும் உண்மைப் பொருளை அறியமாட்டார்கள்  ';
	   var a858 = ' மனத்தில் தோன்றும் மாறுபாட்டை எதிர்கொண்டு நீக்கிக் கொண்டால் நன்மையும், அதற்கு மாறாக அதனை மிகுதியாக ஊக்கப்படுத்தி வளர்த்துக் கொண்டால் தீமையும் விளையும்  ';
	   var a859 = ' ஒருவன் தனக்கு நன்மை வரும்போது மாறுபாட்டை நினைக்காமலே இருப்பான். ஆனால் தனக்குத் தானே கேடு தேடிக் கொள்வதென்றால் அந்த மாறுபாட்டைப் பெரிதுபடுத்திக் கொள்வான்  ';
	   var a860 = ' மனமாறுபாடு கொண்டு பகையுணர்வைக் காட்டுவோரைத் துன்பங்கள் தொடரும் நட்புணர்வோடு செயல்படுவோர்க்குப் பெருமகிழ்ச்சி எனும் நற்பயன் விளையும்  ';
	   var a861 = ' மெலியோரை விடுத்து, வலியோரை எதிர்த்துப் போரிட விரும்புவதே பகைமாட்சி எனப் போற்றப்படும்  ';
	   var a862 = ' உடனிருப்போரிடம் அன்பு இல்லாமல், வலிமையான துணையுமில்லாமல், தானும் வலிமையற்றிருக்கும்போது பகையை எப்படி வெல்ல முடியும்? ';
	   var a863 = ' அச்சமும், மடமையும் உடையவனாகவும், இணைந்து வாழும் இயல்பும், இரக்க சிந்தையும் இல்லாதவனாகவும் ஒருவன் இருந்தால், அவன் பகைவரால் எளிதில் வெல்லப்படுவான்  ';
	   var a864 = ' சினத்தையும் மனத்தையும் கட்டுப்படுத்த முடியாதவர்களை, எவர் வேண்டுமானாலும், எப்போது வேண்டுமானாலும், எங்கு வேண்டுமானாலும் எளிதில் தோற்கடித்து விடலாம்  ';
	   var a865 = ' நல்வழி நாடாமல், பொருத்தமானதைச் செய்யாமல், பழிக்கு அஞ்சாமல், பண்பும் இல்லாமல் ஒருவன் இருந்தால் அவன் பகைவரால் எளிதில் வெல்லப்படுவான்  ';
	   var a866 = ' சிந்திக்காமலே சினம் கொள்பனாகவும், பேராசைக்காரனாகவும் இருப்பவனின் பகையை ஏற்று எதிர் கொள்ளலாம்  ';
	   var a867 = ' தன்னோடு இருந்துகொண்டே தனக்குப் பொருந்தாத காரியங்களைச் செய்து கொண்டிருப்பவனைப் பொருள் கொடுத்தாவது பகைவனாக்கிக் கொள்ள வேண்டும்  ';
	   var a868 = ' குணக்கேடராகவும், குற்றங்கள் மலிந்தவராகவும் ஒருவர் இருந்தால், அவர் பக்கத் துணைகளை இழந்து பகைவரால் எளிதாக வீழ்த்தப்படுவார்  ';
	   var a869 = ' அஞ்சிடும் கோழைகளாகவும், அறிவில்லாக் கோழைகளாகவும் பகைவர்கள் இருப்பின் அவர்களை எதிர்ப்போரை விடுத்து வெற்றியெனும் இன்பம் விலகாமலே நிலைத்து நிற்கும்  ';
	   var a870 = ' பழமையான நண்பர்கள் தவறு செய்த போதிலும், அவர்களிடம் தமக்குள்ள அன்பை நீக்கிக் கொள்ளாதவர்களைப் பகைவரும் விரும்பிப் பாராட்டுவார்கள்  ';
	   var a871 = ' பகை உணர்வு என்பது பண்புக்கு மாறுபாடானது என்பதால் அதனை வேடிக்கை விளையாட்டாகக்கூட ஒருவன் கொள்ளக்கூடாது  ';
	   var a872 = ' படைக்கலன்களை உடைய வீரர்களிடம் கூடப் பகை கொள்ளலாம். ஆனால் சொல்லாற்றல் மிக்க அறிஞர் பெருமக்களுடன் பகை கொள்ளக் கூடாது';
	   var a873 = ' தனியாக நின்று பலரின் பகையைத் தேடிக் கொள்பவனை ஆணவம் பிடித்தவன் என்பதைவிட அறிவிலி என்பதே பொருத்தமாகும்  ';
	   var a874 = ' பகைவர்களையும் நண்பர்களாகக் கருதிப் பழகுகின்ற பெருந்தன்மையான பண்பை இந்த உலகமே போற்றிப் புகழும்  ';
	   var a875 = ' தனது பகைவர்கள் இரு பிரிவினராக இயங்கும் நிலையில் தனக்குத் துணையாக யாருமின்றித் தனியாக இருப்பவர், அந்தப் பகைவர்களில் ஒருவரைத் துணையாகக் கொள்ள வேண்டும்  ';
	   var a876 = ' பகைவரைப்பற்றி ஆராய்ந்து தெளிவடைந்திருந்தாலும், இல்லாவிட்டாலும் அதற்கிடையே ஒரு கேடு வரும்போது அந்தப் பகைவருடன் அதிகம் நெருங்காமல் நட்புக் காட்டியும் அவர்களைப் பிரிந்து விடாமலேயே பகை கொண்டு இருப்பதே நலமாகும்  ';
	   var a877 = ' தனது துன்பத்தைப் பற்றி அதனை அறியாமல் இருக்கும் நண்பர்களிடம் சொல்லக்கூடாது. தனது பலவீனத்தைப் பகைவரிடம் வெளிப்படுத்திவிடக் கூடாது  ';
	   var a878 = ' வழிவகை உணர்ந்து, தன்னையும் வலிமைப்படுத்திக் கொண்டு, தற்காப்பும் தேடிக் கொண்டவரின் முன்னால் பகையின் ஆணவம் தானாகவே ஒடுங்கி விடும்  ';
	   var a879 = ' முள்மரத்தை, அது சிறிய கன்றாக இருக்கும்போதே கிள்ளி எறிவது போல, பகையையும், அது முற்றுவதற்கு முன்பே வீழ்த்திட வேண்டும்  ';
	   var a880 = ' பகைவரின் ஆணவத்தைக் குலைக்க முடியாதவர்கள், சுவாசிக்கிற காரணத்தினாலேயே, உயிரோடிருப்பதாக நிச்சயமாகச் சொல்ல முடியாது  ';
	   var a881 = ' இனிமையாகத் தெரியும் நிழலும் நீரும்கூடக் கேடு விளைவிக்கக் கூடியவையாக இருந்தால் அவை தீயவைகளாகவே கருதப்படும். அது போலவேதான் உற்றார் உறவினராக உள்ளவர்களின் உட்பகையும் ஆகும்  ';
	   var a882 = ' வெளிப்படையாக எதிரே வரும் பகைவர்களைவிட உறவாடிக் கெடுக்க நினைப்பவர்களிடம்தான் எச்சரிக்கையாக இருக்க வேண்டும்  ';
	   var a883 = ' உட்பகைக்கு அஞ்சி ஒருவன் தன்னைப் பாதுகாத்துக் கொள்ள வேண்டும். இல்லாவிட்டால் ஒரு சோதனையான நேரத்தில் பச்சை பாண்டத்தை அறுக்கும் கருவிபோல அந்த உட்பகை அழிவு செய்துவிடும்  ';
	   var a884 = ' மனம் திருந்தாத அளவுக்கு உட்பகை விளைவிக்கும் உணர்வு ஒருவனுக்கு ஏற்பட்டுவிடுமானால், அது அவனைச் சேர்ந்தவர்களையே பகைவராக்கும் கேட்டினை உண்டாக்கி விடும்  ';
	   var a885 = ' நெருங்கிய உறவினருக்கிடையே தோன்றும் உட்பகையானது அவர்களுக்குக் கேடு விளைவிக்கக் கூடிய பல துன்பங்களை உண்டாக்கும்  ';
	   var a886 = ' ஒன்றி இருந்தவர்களிடையே உட்பகை தோன்றி விடுமானால், அதனால் ஏற்படும் அழிவைத் தடுப்பது என்பது எந்தக் காலத்திலும் அரிதான செயலாகும்  ';
	   var a887 = ' செப்பு எனப்படும் சிமிழில் அதன் மூடி பொருந்தியிருப்பது போல வெளித்தோற்றத்துக்கு மட்டுமே தெரியும் அவ்வாறே உட்பகையுள்ளவர்கள் உளமாரப் பொருந்தியிருக்க மாட்டார்கள்  ';
	   var a888 = ' அரத்தினால் தேய்க்கப்படும் இரும்பின் வடிவமும் வலிமையும் குறைவதைப் போல, உட்பகை உண்டான குலத்தின் வலிமையும் தேய்ந்து குறைந்து விடும்  ';
	   var a889 = ' எள்ளின் பிளவுபோன்று சிறிதாக இருந்தாலும் உட்பகையால் பெருங்கேடு விளையும்  ';
	   var a890 = ' உள்ளத்தால் ஒன்றுபடாதவர்கள் கூடிவாழ்வது என்பது ஒரு சிறிய குடிலுக்குள் பாம்புடன் இருப்பது போன்று ஒவ்வொரு நொடியும் அச்சம் தருவதாகும்  ';
	   var a891 = ' ஒரு செயலைச் செய்து முடிக்க வல்லவரின் ஆற்றலை இகழாது இருந்தால், அதுவே தம்மைக் காத்திடும் காவல்கள் அனைத்தையும் விடச் சிறந்த காவலாக அமையும்  ';
	   var a892 = ' பெரியோர்களை மதிக்காமல் நடந்து கொண்டால் நீங்காத பெருந்துன்பத்தை அடைய நேரிடும்  ';
	   var a893 = ' ஒருவன், தன்னைத்தானே கெடுத்துக் கொள்ள விரும்பினால் பகையை நினைத்த மாத்திரத்தில் அழிக்கக் கூடிய ஆற்றலுடையவர்களை யார் பேச்சையும் கேட்காமலே இழித்துப் பேசலாம்  ';
	   var a894 = ' எந்தத் துன்பத்தையும் தாங்கக் கூடிய ஆற்றல் படைத்தவர்களுடன், சிறு துன்பத்தையும் தாங்க முடியாதவர்கள் மோதினால் அவர்களே தங்களின் முடிவுகாலத்தைக் கையசைத்துக் கூப்பிடுகிறார்கள் என்றுதான் பொருள்  ';
	   var a895 = ' மிக்க வலிமை பொருந்திய அரசின் கோபத்திற்கு ஆளானவர்கள் தப்பித்து எங்கே சென்றாலும் அங்கு அவர்களால் உயிர் வாழ முடியாது  ';
	   var a896 = ' நெருப்புச் சூழ்ந்து சுட்டாலும்கூட ஒருவர் பிழைத்துக் கொள்ள முடியும்; ஆனால் ஆற்றல் மிகுந்த பெரியோரிடம் தவறிழைப்போர் தப்பிப் பிழைப்பது முடியாது  ';
	   var a897 = ' பெருஞ்செல்வம் குவித்துக்கொண்டு என்னதான் வகைவகையான வாழ்க்கைச் சுகங்களை அனுபவித்தாலும், தகுதி வாய்ந்த பெரியோரின் கோபத்துக்கு முன்னால் அவையனைத்தும் பயனற்றுப் போகும்  ';
	   var a898 = ' மலை போன்றவர்களின் பெருமையைக் குலைப்பதற்கு நினைப்பவர்கள், நிலைத்த பெரும் செல்வமுடையவர்களாக இருப்பினும் அடியோடு அழிந்து போய் விடுவார்கள்  ';
	   var a899 = ' உயர்ந்த கொள்கை உறுதி கொண்டவர்கள் சீறி எழுந்தால், அடக்குமுறை ஆட்சி நிலை குலைந்து அழிந்துவிடும்  ';
	   var a900 = ' என்னதான் எல்லையற்ற வசதிவாய்ப்புகள், வலிமையான துணைகள் உடையவராக இருப்பினும், தகுதியிற் சிறந்த சான்றோரின் சினத்தை எதிர்த்துத் தப்பிப் பிழைக்க முடியாது  ';
	   var a901 = ' பழைமை பாராட்டுவது என்னவென்றால், பழகிய நண்பர்கள், தங்களின் உறவை அழியாமல் பாதுகாப்பதுதான்  ';
	   var a902 = ' ஏற்றுக்கொண்ட கொள்கையினைப் பேணிக் காத்திடாமல் பெண்ணை நாடி அவள் பின்னால் திரிபவனுடைய நிலை வெட்கித் தலைகுனிய வேண்டியதாக ஆகிவிடும்  ';
	   var a903 = ' நற்குணமில்லாத மனைவியைத் திருத்த முனையாமல் பணிந்து போகிற கணவன், நல்லோர் முன்னிலையில் நாணமுற்று நிற்கும் நிலைக்கு ஆளாக நேரிடும்  ';
	   var a904 = ' மணம் புரிந்து புதுவாழ்வின் பயனை அடையாமல் குடும்பம் நடத்த அஞ்சுகின்றவனின் செயலாற்றல் சிறப்பாக அமைவதில்லை  ';
	   var a905 = ' எப்போதுமே நல்லோர்க்கு நன்மை செய்வதில் தவறு ஏற்பட்டுவிடக் கூடாதே என்று அஞ்சுகிறவன் தவறு நேராமல் கண்காணிக்கும் மனைவிக்கு அஞ்சி நடப்பான்  ';
	   var a906 = ' அறிவும் பண்பும் இல்லாத மனைவி, அழகாக இருக்கிறாள் என்பதற்காக மட்டும் அவளுக்கு அடங்கி நடப்பவர்கள், தங்களைத் தேவாம்சம் படைத்தவர்கள் என்று கற்பனையாகக் காட்டிக் கொண்டாலும் அவர்களுக்கு உண்மையில் எந்தப் பெருமையும் கிடையாது  ';
	   var a907 = ' ஒரு பெண்ணின் காலைச் சுற்றிக் கொண்டு கிடைக்கும் ஒருவனின் ஆண்மையைக் காட்டிலும், மான உணர்வுள்ள ஒருத்தியின் பெண்மையே பெருமைக்குரியதாகும்  ';
	   var a908 = ' ஒரு பெண்ணின் அழகுக்காகவே அவளிடம் மயங்கி அறிவிழந்து நடப்பவர்கள், நண்பர்களைப்பற்றியும் கவலைப்படமாட்டார்கள்; நற்பணிகளையும் ஆற்றிட மாட்டார்கள்  ';
	   var a909 = ' ஆணவங்கொண்ட பெண்கள் இடுகின்ற ஆணைகளுக்கு அடங்கி இயங்குகின்ற பெண்பித்தர்களிடம் அறநெறிச் செயல்களையோ சிறந்த அறிவாற்றலையோ எதிர்பார்க்க முடியாது  ';
	   var a910 = ' சிந்திக்கும் ஆற்றலும் நெஞ்சுறுதியும் கொண்டவர்கள் காமாந்தகாரர்களாகப் பெண்களையே சுற்றிக் கொண்டு கிடக்க மாட்டார்கள்  ';
	   var a911 = ' அன்பே இல்லாமல் பொருள் திரட்டுவதையே குறிக்கோளாகக் கொண்ட பொதுமகளிர் இனிமையாகப் பேசுவதை நம்பி ஏமாறுகிறவர்களுக்கு இறுதியில் துன்பமே வந்து சேரும்  ';
	   var a912 = ' ஆதாயத்தைக் கணக்கிட்டு அதற்கேற்றவாறு பாகுமொழிபேசும் பொதுமகளிர் உறவை ஒருபோதும் நம்பி ஏமாறக்கூடாது  ';
	   var a913 = ' விலைமாதர்கள் பணத்துக்காக மட்டுமே ஒருவரைத் தழுவிப் பொய்யன்பு காட்டி நடிப்பது, இருட்டறையில் ஓர் அந்நியப் பிணத்தை அணைத்துக் கிடப்பது போன்றதாகும்  ';
	   var a914 = ' அருளை விரும்பி ஆராய்ந்திடும் அறிவுடையவர்கள் பொருளை மட்டுமே விரும்பும் விலைமகளிரின் இன்பத்தை இழிவானதாகக் கருதுவார்கள்  ';
	   var a915 = ' இயற்கையறிவும் மேலும் கற்றுணர்ந்த அறிவும் கொண்டவர்கள் பொதுமகளிர் தரும் இன்பத்தில் மூழ்கமாட்டார்கள்  ';
	   var a916 = ' புகழ்ச்சிக்குரிய சான்றோர் எவரும், இகழ்ச்சிக்குரிய இன்பவல்லிகளின் தோளில் சாய்ந்து கிடக்க மாட்டார்  ';
	   var a917 = ' உள்ளத்தில் அன்பு இல்லாமல் தன்னலத்துக்காக உடலுறவு கொள்ளும் பொதுமகளிர் தோளை, உறுதியற்ற மனம் படைத்தோர் மட்டும் நம்பிக் கிடப்பர்  ';
	   var a918 = ' வஞ்சக எண்ணங்கொண்ட பொதுமகள் ஒருத்தியிடம் மயங்குவதை அறிவில்லாதவனுக்கு ஏற்பட்ட மோகினி மயக்கம் என்று கூறுவார்கள்  ';
	   var a919 = ' விலைமகளை விரும்பி அவள் பின்னால் போவதற்கும் நரகம் எனச் சொல்லப்படும் சகதியில் விழுவதற்கும் வேறுபாடே இல்லை  ';
	   var a920 = ' இருமனம் கொண்ட பொதுமகளிருடனும், மதுவுடனும், சூதாட்டத்தினிடமும் தொடர்பு கொண்டு உழல்வோரைவிட்டு வாழ்வில் அமைய வேண்டிய சிறப்பு அகன்றுவிடும்  ';
	   var a921 = ' போதைப் பொருள் மீத எப்போதும் பெருவிருப்பம் கொண்டு இருப்பவரைக் கண்டு எவரும் பயப்படமாட்டார். வாழும் காலத்து மரியாதையும் இழந்த போவார்கள்  ';
	   var a922 = ' மது அருந்தக் கூடாது; சான்றோர்களின் நன் மதிப்பைப் பெற விரும்பாதவர் வேண்டுமானால் அருந்தலாம்  ';
	   var a923 = ' கள்ளருந்தி மயங்கிவிடும் தன் மகனை, அவன் குற்றங்களை மன்னிக்கக் கூடிய தாயே காணச் சகிக்கமாட்டாள் என்கிறபோது ஏனைய சான்றோர்கள் அவனை எப்படிச் சகித்துக் கொள்வார்கள்  ';
	   var a924 = ' மது மயக்கம் எனும் வெறுக்கத்தக்க பெருங்குற்றத்திற்கு ஆளாகியிருப்போரின் முன்னால் நாணம் என்று சொல்லப்படும் நற்பண்பு நிற்காமல் ஓடிவிடும்  ';
	   var a925 = ' ஒருவன் தன்னிலை மறந்து மயங்கியிருப்பதற்காகப், போதைப் பொருளை விலை கொடுத்து வாங்குதல் விவரிக்கவே முடியாத மூடத்தனமாகும்  ';
	   var a926 = ' மது அருந்துவோர்க்கும் நஞ்சு அருந்துவோர்க்கும் வேறுபாடு கிடையாது என்பதால் அவர்கள் தூங்குவதற்கும் இறந்து கிடப்பதற்கும்கூட வேறுபாடு கிடையாது என்று கூறலாம்  ';
	   var a927 = ' மறைந்திருந்து மதுவருந்தினாலும் மறைக்க முடியாமல் அவர்களது கண்கள் சுழன்று மயங்குவதைக் கண்டு ஊரார் எள்ளி நகையாடத்தான் செய்வார்கள்  ';
	   var a928 = ' மது அருந்துவதே இல்லை என்று ஒருவன் பொய் சொல்ல முடியாது; காரணம், அவன் மது மயக்கத்தில் இருக்கும் போது அந்த உண்மையைச் சொல்லி விடுவான்  ';
	   var a929 = ' குடிபோதைக்கு அடிமையாகி விட்டவனைத் திருத்த அறிவுரை கூறுவதும், தண்ணீருக்குள் மூழ்கிவிட்டவனைத் தேடிக்கண்டுபிடிக்கத் தீப்பந்தம் கொளுத்திக் கொண்டு செல்வதும் ஒன்றுதான்  ';
	   var a930 = ' ஒரு குடிகாரன், தான் குடிக்காமல் இருக்கும்போது மற்றொரு குடிகாரன் மது மயக்கத்தில் தள்ளாடுவதைப் பார்த்த பிறகாவது அதன் கேட்டினை எண்ணிப் பார்க்க மாட்டானா?  ';
	   var a931 = ' வெற்றியே பெறுவதாயினும் சூதாடும் இடத்தை நாடக்கூடாது. அந்த வெற்றி, தூண்டிலின் இரும்பு முள்ளில் கோத்த இரையை மட்டும் விழுங்குவதாக நினைத்து மீன்கள் இரும்பு முள்ளையே கவ்விக் கொண்டது போலாகிவிடும்  ';
	   var a932 = ' ஒரு வெற்றியைப் பெற்ற மகிழ்ச்சியில் தொடர்ந்து ஆடி நூறு தோல்விகளைத் தழுவிக்கொள்ளும் சூதாடிகளின் வாழ்க்கையில் நலம் ஏற்பட வழி ஏது?  ';
	   var a933 = ' பணயம் வைத்து இடைவிடாமல் சூதாடுவதை ஒருவன் பழக்கமாகவே கொள்வானேயானால் அவன் செல்வமும் அந்தச் செல்வத்தை ஈ.ட்டும் வழிமுறையும் அவனைவிட்டு நீங்கிவிடும்  ';
	   var a934 = ' பல துன்பங்களுக்கு ஆளாக்கி, புகழைப் கெடுத்த, வறுமையிலும் ஆழ்த்துவதற்குச் சூதாட்டத்தைப் போன்ற தீமையான செயல் வேறொன்றும் இல்லை  ';
	   var a935 = ' சூதாடும் இடம், அதற்கான கருவி, அதற்குரிய முயற்சி ஆகியவற்றைக் கைவிட மனமில்லாதவர்கள் எதுவும் இல்லாதவர்களாகவே ஆகிவிடுவார்கள்  ';
	   var a936 = ' சூது எனப்படும் தீமையின் வலையில் விழுந்தவர்கள் வயிறார உண்ணவும் விரும்பாமல் துன்பத்திலும் உழன்று வருந்துவார்கள்  ';
	   var a937 = ' சூதாடும் இடத்திலேயே ஒருவர் தமது காலத்தைக் கழிப்பாரேயானால், அது அவருடைய மூதாதையர் தேடிவைத்த சொத்துகளையும் நற்பண்பையும் நாசமாக்கிவிடும்  ';
	   var a938 = ' பொருளைப் பறித்துப் பொய்யனாக ஆக்கி, அருள் நெஞ்சத்தையும் மாற்றித், துன்ப இருளில் ஒருவனை உழலச் செய்வது சூது  ';
	   var a939 = ' சூதாட்டத்திற்கு அடிமையாகி விட்டவர்களை விட்டுப் புகழும், கல்வியும், செல்வமும், உணவும், உடையும் அகன்று ஒதுங்கி விடும்  ';
	   var a940 = ' பொருளை இழக்க இழக்கச் சூதாட்டத்தின் மீது ஏற்படுகிற ஆசையும், உடலுக்குத் துன்பம் தொடர்ந்து வரவர உயிர்மீது கொள்ளுகிற ஆசையும் ஒன்றேதான்  ';
	   var a941 = ' வாதம், பித்தம், சிலேத்துமம் என்று மருத்துவ நூலோர் கணித்துள்ள மூன்றில் ஒன்று அளவுக்கு அதிகமானாலும் குறைந்தாலும் நோய் உண்டாகும்';
	   var a942 = ' உண்ட உணவு செரிப்பதற்கான கால இடைவெளி தந்து, உணவு அருந்துகிறவர்களின் உடலுக்கு வேறு மருந்தே தேவையில்லை ';
	   var a943 = ' உண்ட உணவு செரித்ததையும், உண்ணும் உணவின் அளவையும் அறிந்து உண்பது நீண்ட நாள் வாழ்வதற்கு வழியாகும்  ';
	   var a944 = ' உண்டது செரித்ததா என்பதை உணர்ந்து, நன்கு பசியெடுத்த பிறகு உடலுக்கு ஒத்து வரக்கூடிய உணவை அருந்த வேண்டும்  ';
	   var a945 = ' உடலுக்கு ஒத்துவரக்கூடிய உணவைக்கூட அதிகமாகும்போது மறுத்து அளவுடன் உண்டால், உயிர் வாழ்வதற்குத் தொல்லை எதுவுமில்லை   ';
	   var a946 = ' அளவோடு உண்பவர் உடல் நலமுடன் வாழ்வதும் அதிகம் உண்பவர் நோய்க்கு ஆளாவதும் இயற்கை  ';
	   var a947 = ' பசியின் அளவு அறியாமலும், ஆராயாமலும் அதிகம் உண்டால் நோய்களும் அளவின்றி வரும்  ';
	   var a948 = ' நோய் என்ன? நோய்க்கான காரணம் என்ன? நோய் தீர்க்கும் வழி என்ன? இவற்றை முறையாக ஆராய்ந்து சிகிச்சை செய்ய வேண்டும். (உடல் நோய்க்கு மட்டுமின்றிச் சமுதாய நோய்க்கும் இது பொருந்தும்)  ';
	   var a949 = ' நோயாளியின் வயது, நோயின் தன்மை, மருத்துவம் செய்வதற்குரிய நேரம் என்பனவற்றை எல்லாம் மருத்துவம் கற்றவர் எண்ணிப் பார்த்தே செயல்பட வேண்டும்  ';
	   var a950 = ' நோயாளி, மருத்துவர், மருந்து, அருகிருந்து துணைபுரிபவர் என மருத்துவமுறை நான்கு வகையாக அமைந்துள்ளது  ';
	   var a951 = ' நடுநிலை தவறாத பண்பும், ஆரவாரமற்ற அடக்க உணர்வும் கொண்டவர்களையல்லாமல் மற்றவர்களை உயர்ந்த குடியில் பிறந்தவர்களாகக் கருத முடியாது  ';
	   var a952 = ' ஒழுக்கம், வாய்மை, மானம் ஆகிய இந்த மூன்றிலும் நிலைதவறி நடக்காதவர்களே உயர்ந்த குடியில் பிறந்தவர்களாகக் கருதப்படுவார்கள்  ';
	   var a953 = ' முகமலர்ச்சி, ஈகைக்குணம், இனியசொல், பிறரை இகழாத பண்பாடு ஆகிய நான்கு சிறப்புகளும் உள்ளவர்களையே வாய்மையுள்ள குடிமக்கள் என்று வகைப்படுத்த முடியும்  ';
	   var a954 = ' பலகோடிப் பொருள்களை அடுக்கிக் கொடுத்தாலும் சிறந்த குடியில் பிறந்தவர்கள் அந்தச் சிறப்புக் கெடுவதற்கான செயல்களுக்கு இடம் தரமாட்டார்கள்  ';
	   var a955 = ' பழம் பெருமை வாய்ந்த குடியில் பிறந்தவர்கள் வறுமையால் தாக்குண்ட போதிலும், பிறருக்கு வழங்கும் பண்பை இழக்க மாட்டார்கள்  ';
	   var a956 = ' மாசற்ற பண்புடன் வாழ்வதாகக் கருதிக்கொண்டிருப்பவர்கள், வஞ்சக நினைவுடன் தகாத காரியங்களில் ஈடுபடமாட்டார்கள்  ';
	   var a957 = ' பிறந்த குடிக்குப் பெருமை சேர்ப்பவரிடமுள்ள சிறிய குறைகள், ஒளிவு மறைவு ஏதுமின்றி, வானத்து நிலவில் உள்ள குறைபோல வெளிப்படையாகத் தெரியக் கூடியதாகும்  ';
	   var a958 = ' என்னதான் அழகும் புகழும் உடையவனாக இருந்தாலும் அன்பு எனும் ஒரு பண்பு இல்லாதவனாக இருந்தால் அவன் பிறந்த குலத்தையே சந்தேகிக்க வேண்டிய நிலை ஏற்படும்  ';
	   var a959 = ' விளைந்த பயிரைப் பார்த்தாலே இது எந்த நிலத்தில் விளைந்தது என்று அறிந்து கொள்ளலாம். அதேபோல் ஒருவரின் வாய்ச் சொல்லைக் கேட்டே அவர் எத்தகைய குடியில் பிறந்தவர் என்பதை உணர்ந்து கொள்ளலாம்  ';
	   var a960 = ' தகாத செயல் புரிந்திட அஞ்சி நாணுவதும், எல்லோரிடமும் ஆணவமின்றிப் பணிவுடன் நடந்து கொள்வதும் ஒருவரின் நலத்தையும் அவர் பிறந்த குலத்தையும் உயர்த்தக் கூடியவைகளாகும்  ';
	   var a961 = ' கட்டாயமாகச் செய்து தீர வேண்டிய செயல்கள் என்றாலும்கூட அவற்றால் தனது பெருமை குறையுமானால் அந்தச் செயல்களைத் தவிர்த்திடல் வேண்டும்  ';
	   var a962 = ' புகழ்மிக்க வீர வாழ்க்கையை விரும்புகிறவர், தனக்கு எப்படியும் புகழ் வரவேண்டுமென்பதற்காக மான உணர்வுக்குப் புறம்பான காரியத்தில் ஈ.டுபடமாட்டார்  ';
	   var a963 = ' உயர்ந்த நிலை வரும்போது அடக்க உணர்வும், அந்த நிலை மாறிவிட்ட சூழலில் யாருக்கும் அடிமையாக அடங்கி நடக்காத மான உணர்வும் வேண்டும்  ';
	   var a964 = ' மக்களின் நெஞ்சத்தில் உயர்ந்த இடம் பெற்றிருந்த ஒருவர் மானமிழந்து தாழ்ந்திடும்போது, தலையிலிருந்து உதிர்ந்த மயிருக்குச் சமமாகக் கருதப்படுவார்  ';
	   var a965 = ' குன்றினைப் போல் உயர்ந்து கம்பீரமாக நிற்பவர்களும் ஒரு குன்றிமணி அளவு இழிவான செயலில் ஈ.டுபட்டால் தாழ்ந்து குன்றிப் போய் விடுவார்கள்  ';
	   var a966 = ' இகழ்வதையும் பொறுத்துக்கொண்டு, மானத்தை விட்டுவிட்டு ஒருவர் பின்னே பணிந்து செல்வதால் என்ன புகழ் கிடைக்கும்? இல்லாத சொர்க்கமா கிடைக்கும்?  ';
	   var a967 = ' தன்னை மதிக்காதவரின் பின்னால் சென்று உயிர் வாழ்வதைவிடச் செத்தொழிவது எவ்வளவோ மேல்  ';
	   var a968 = ' சாகாமலே இருக்க மருந்து கிடையாது. அப்படி இருக்கும்போது உயிரைவிட நிலையான மானத்தைப் போற்றாமல், வாழ்க்கை மேம்பாட்டுக்காக ஒருவர், தமது பெருமையைக் குறைத்துக் கொள்வது இழிவான செயலாகும்  ';
	   var a969 = ' உடலில் உள்ள உரோமம் நீக்கப்பட்டால் உயிர் வாழாது கவரிமான் என்பார்கள். அதுபோல் மானம் அழிய நேர்ந்தால் உயர்ந்த மனிதர்கள் உயிரையே விட்டு விடுவார்கள்  ';
	   var a970 = ' மானம் அழியத்தக்க இழிவு வந்ததே என்று உயிரை மாய்த்துக் கொள்ளக் கூடியவர்களின் புகழை உலகம் எக்காலமும் போற்றி நிற்கும்  ';
	   var a971 = ' ஒருவரின் வாழ்க்கைக்கு ஒளிதருவது ஊக்கமேயாகும். ஊக்கமின்றி உயிர்வாழ்வது இழிவு தருவதாகும்  ';
	   var a972 = ' பிறப்பினால் அனைவரும் சமம். செய்யும் தொழிலில் காட்டுகிற திறமையில் மட்டுமே வேறுபாடு காண முடியும்  ';
	   var a973 = ' பண்பு இல்லாதவர்கள் உயர்ந்த பதவியில் இருந்தாலும் உயர்ந்தோர் அல்லர்; இழிவான காரியங்களில் ஈ.டுபடாதவர்கள் தாழ்ந்த நிலையில் இருந்தாலும் உயர்ந்தோரேயாவார்கள்  ';
	   var a974 = ' தன்னிலை தவறாமல் ஒருவன் தன்னைத் தானே காத்துக்கொண்டு வாழ்வானேயானால், கற்புக்கரசிகளுக்குக் கிடைக்கும் புகழும் பெருமையும் அவனுக்குக் கிடைக்கும்  ';
	   var a975 = ' அரிய செயல்களை அவற்றுக்கு உரிய முறையான வழியில் செய்து முடிக்கும் திறமையுடையவர்கள் பெருமைக்குரியவராவார்கள்  ';
	   var a976 = ' பெரியோரைப் போற்றி ஏற்றுக்கொள்ளும் நோக்கம், அறிவிற் சிறியோரின் உணர்ச்சியில் ஒன்றியிருப்பதில்லை  ';
	   var a977 = ' சிறப்பான நிலையுங்கூட அதற்குப் பொருந்தாத கீழ் மக்களுக்குக் கிட்டுமானால், அவர்கள் வரம்புமீறிச் செயல்படுவது இயற்கை  ';
	   var a978 = ' பண்புடைய பெரியோர் எல்லோரிடமும் எப்பொழுதும் பணிவுடன் பழகுவார்கள்; பண்பு இல்லாத சிறியோர், தம்மைத் தாமே புகழ்ந்து கொண்டு இறுமாந்து கிடப்பார்கள்  ';
	   var a979 = ' ஆணவமின்றி அடக்கமாக இருப்பது பெருமை எனப்படும். ஆணவத்தின் எல்லைக்கே சென்று விடுவது சிறுமை எனப்படும்  ';
	   var a980 = ' பிறருடைய குறைகளை மறைப்பது பெருமைப் பண்பாகும். பிறருடைய குற்றங்களையே கூறிக்கொண்டிருப்பது சிறுமைக் குணமாகும்  ';
	   var a981 = ' ஆற்ற வேண்டிய கடமைகளை உணர்ந்து, அவற்றைப் பண்பார்ந்த முறையில் நிறைவேற்ற மேற்கொள்ளப்படும் முயற்சிகள் அனைத்தும் நல்ல கடமைகள் என்றே கொள்ளப்படும்  ';
	   var a982 = ' நற்பண்பு ஒன்றே சான்றோர்க்கான அழகாகும். வேறு எந்த அழகும் அழகல்ல  ';
	   var a983 = ' அன்பு கொள்ளுதல், பழிபுரிந்திட நாணுதல், உலக ஒழுக்கம் போற்றுதல், இரக்கச் செயலாற்றுதல், வாய்மை கடைப்பிடித்தல் ஆகிய ஐந்தும் சான்றாண்மையைத் தாங்கும் தூண்களாகும்  ';
	   var a984 = ' உயிரைக் கொல்லாத அறத்தை அடிப்படையாகக் கொண்டது நோன்பு. பிறர் செய்யும் தீமையைச் சுட்டிக் சொல்லாத பண்பைக் குறிப்பது சால்பு  ';
	   var a985 = ' ஆணவமின்றிப் பணிவுடன் நடத்தலே, ஆற்றலாளரின் ஆற்றல் என்பதால் அதுவே பகைமையை மாற்றுகின்ற படையாகச் சான்றோர்க்கு அமைவதாகும்  ';
	   var a986 = ' சமநிலையில் இல்லாதவர்களால் தனக்கு ஏற்படும் தோல்வியைக்கூட ஒப்புக் கொள்ளும் மனப்பக்குவம்தான் ஒருவரின் மேன்மைக்கு உரைகல்லாகும்  ';
	   var a987 = ' தமக்குத் தீமை செய்வதற்கும் திரும்ப நன்மை செய்யாமல் விட்டுவிட்டால் சான்றாண்மை எனும் நல்ல பண்பு இருந்தும் அதனால் என்ன பயன்?  ';
	   var a988 = ' சால்பு என்கிற உறுதியைச் செல்வமெனக் கொண்டவருக்கு வறுமை என்பது இழிவு தரக் கூடியதல்ல  ';
	   var a989 = ' தமக்குரிய கடமைகளைக் கண்ணியத்துடன் ஆற்றுகின்ற சான்றோர் எல்லாக் கடல்களும் தடம் புரண்டு மாறுகின்ற ஊழிக்காலம் ஏற்பட்டாலும்கூடத், தம்நிலை மாறாத கடலாகத் திகழ்வார்கள்  ';
	   var a990 = ' சான்றோரின் நற்பண்பே குறையத்தொடங்கினால் அதனை இந்த உலகம் பொறுமையுடன் தாங்கிக் கொள்ளாது  ';
	   var a991 = ' யாராயிருந்தாலும் அவர்களிடத்தில் எளிமையாகப் பழகினால், அதுவே பண்புடைமை என்கிற சிறந்த ஒழுக்கத்தைப் பெறுவதற்கு எளிதான வழியாக அமையும்  ';
	   var a992 = ' அன்புடையவராக இருப்பதும், உயர்ந்த குடியில் பிறந்த இலக்கணத்துக்கு உரியவராக இருப்பதும்தான் பண்புடைமை எனக் கூறப்படுகிற சிறந்த நெறியாகும்  ';
	   var a993 = ' நற்பண்பு இல்லாதவர்களை அவர்களின் உடல் உறுப்புகளை மட்டுமே ஒப்பிட்டுப் பார்த்து மக்கள் இனத்தில் சேர்த்துப் பேசுவது சரியல்ல; நற்பண்புகளால் ஒத்திருப்பவர்களே மக்கள் எனப்படுவர்  ';
	   var a994 = ' நீதி வழுவாமல் நன்மைகளைச் செய்து பிறருக்குப் பயன்படப் பணியாற்றுகிறவர்களின் நல்ல பண்பை உலகம் பாராட்டும்  ';
	   var a995 = ' விளையாட்டாகக்கூட ஒருவரை இகழ்ந்து பேசுவதால் கேடு உண்டாகும். அறிவு முதிர்ந்தவர்கள், பகைவரிடமும் பண்புகெடாமல் நடந்து கொள்வார்கள்  ';
	   var a996 = ' உலக நடைமுறைகள், பண்பாளர்களைச் சார்ந்து இயங்க வேண்டும். இல்லையேல் அந்த நடைமுறைகள் நாசமாகிவிடும்  ';
	   var a997 = ' அரம் போன்ற கூர்மையான அறிவுடைய மேதையாக இருந்தாலும், மக்களுக்குரிய பண்பு இல்லாதவர் மரத்துக்கு ஒப்பானவரேயாவார்  ';
	   var a998 = ' நட்புக்கு ஏற்றவராக இல்லாமல் தீமைகளையே செய்து கொண்டிருப்பவரிடம், நாம் பொறுமை காட்டிப் பண்புடையவராக நடந்து கொள்ளாவிட்டால் அது இழிவான செயலாகக் கருதப்படும்  ';
	   var a999 = ' நண்பர்களுடன் பழகி மகிழத் தெரியாதவர்களுக்கு உலகம் என்பது பகலில் கூட இருட்டாகத்தான் இருக்கும்  ';
	   var a1000 = ' பாத்திரம் களிம்பு பிடித்திருந்தால், அதில் ஊற்றி வைக்கப்படும் பால் எப்படிக் கெட்டுவிடுமோ அதுபோலப் பண்பு இல்லாதவர்கள் பெற்ற செல்வமும் பயனற்றதாகி விடும்  ';
	   var a1001 = ' அடங்காத ஆசையினால் வீடு கொள்ளாத அளவுக்குச் செல்வத்தைச் சேர்த்து வைத்து அதனை அனுபவிக்காமல் செத்துப் போகிறவனுக்கு, அப்படிச் சேர்க்கப்பட்ட செல்வத்தினால் என்ன பயன்?  ';
	   var a1002 = ' யாருக்கும் எதுவும் கொடுக்காமல், தன்னிடமுள்ள பொருளால் எல்லாம் ஆகுமென்று, அதனைவிடாமல் பற்றிக் கொண்டிருப்பவன் எந்தச் சிறப்புமில்லாத இழி பிறவியாவான்  ';
	   var a1003 = ' புகழை விரும்பாமல் பொருள் சேர்ப்பது ஒன்றிலேயே குறியாக இருப்பவர்கள் பிறந்து வாழ்வதே இந்தப் பூமிக்குப் பெரும் சுமையாகும்  ';
	   var a1004 = ' யாராலும் விரும்பப்படாத ஒருவன், தன் மரணத்திற்குப் பிறகு எஞ்சி நிற்கப் போவது என்று எதனை நினைத்திட முடியும்?  ';
	   var a1005 = ' கொடுத்து உதவும் பண்பினால் இன்பமுறும் இயல்பு இல்லாதவரிடம், கோடி கோடியாகச் செல்வம் குவிந்தாலும் அதனால் பயன் எதுவுமில்லை  ';
	   var a1006 = ' தானும் அனுபவிக்காமல் தக்கவர்களுக்கு உதவிடும் இயல்பும் இல்லாமல் வாழ்கிறவன், தன்னிடமுள்ள பெருஞ்செல்வத்தைத் தொற்றிக்கொண்ட நோயாவான்  ';
	   var a1007 = ' வறியவர்க்கு எதுவும் வழங்கி உதவாதவனுடைய செல்வம், மிகுந்த அழகியொருத்தி, தன்னந்தனியாகவே இருந்து முதுமையடைவதைப் போன்றது ';
	   var a1008 = ' வெறுக்கப்படுகிறவரிடம் குவிந்துள்ள செல்வமும், ஊர் நடுவே நச்சு மரத்தில் காய்த்துக் குலுங்குகின்ற பழமும் வெவ்வேறானவையல்ல!  ';
	   var a1009 = ' அன்பெனும் பண்பை அறவே நீக்கி, தன்னையும் வருத்திக் கொண்டு, அறவழிக்குப் புறம்பாகச் சேர்த்துக் குவித்திடும் செல்வத்தைப் பிறர் கொள்ளை கொண்டு போய் விடுவர்  ';
	   var a1010 = ' சிறந்த உள்ளம் கொண்ட செல்வர்களுக்கேற்படும் சிறிதளவு வறுமையின் நிழல்கூட, மழை பொய்த்து விட்டதற்கு ஒப்பானதாகும்  ';
	   var a1011 = ' ஒருவர் தமது தகாத நடத்தையின் காரணமாக நாணுவதற்கும், நல்ல பெண்களுக்கு இயல்பாக ஏற்படும் நாணத்துக்கும் மிகுந்த வேறுபாடு உண்டு ';
	   var a1012 = ' உடை போன்ற அனைத்தும் எல்லோருக்கும் பொதுவான தேவைகளாக அமைகின்றன; ஆனால் சிறப்புக்குரிய தேவையாக இருப்பது, பிறரால் பழிக்கப்படும் செயல்களைத் தவிர்த்து வாழும் நாணுடைமைதான்  ';
	   var a1013 = ' உடலுடன் இணைந்தே உயிர் இருப்பது போல், மாண்பு என்பது நாண உணர்வுடன் இணைந்து இருப்பதேயாகும்  ';
	   var a1014 = ' நடந்த தவறு காரணமாகத் தமக்குள் வருந்துகிற நாணம் எனும் உணர்வு, பெரியவர்களுக்கு அணிகலன் ஆக விளங்கும். அந்த அணிகலன் இல்லாமல் என்னதான் பெருமிதமாக நடைபோட்டாலும், அந்த நடையை ஒரு நோய்க்கு ஒப்பானதாகவே கருத முடியும்  ';
	   var a1015 = ' தமக்கு வரும் பழிக்காக மட்டுமின்றிப் பிறர்க்கு வரும் பழிக்காகவும் வருந்தி நாணுகின்றவர், நாணம் எனும் பண்பிற்கான உறைவிடமாவார்  ';
	   var a1016 = ' பரந்த இந்த உலகில் பாதுகாப்பையும்விட, நாணம் எனும் வேலியைத்தான் உயர்ந்த மனிதர்கள், தங்களின் பாதுகாப்பாகக் கொள்வார்கள்  ';
	   var a1017 = ' நாண உணர்வுடையவர்கள், மானத்தைக் காப்பாற்றிக் கொள்ள உயிரையும் விடுவார்கள். உயிரைக் காப்பாற்றிக் கொள்வதற்காக மானத்தை விடமாட்டார்கள்  ';
	   var a1018 = ' வெட்கப்படவேண்டிய அளவுக்குப் பழிக்கு ஆளானவர்கள் அதற்காக வெட்கப்படாமல் இருந்தால் அவர்களை விட்டு அறநெறி வெட்கப்பட்டு அகன்று விட்டதாகக் கருத வேண்டும்  ';
	   var a1019 = ' கொண்ட கொள்கையில் தவறினால் குலத்துக்கு இழுக்கு நேரும். அதற்கு நாணாமல் பிறர் பழிக்கும் செயல் புரிந்தால் நலமனைத்தும் கெடும்  ';
	   var a1020 = ' உயிர் இருப்பது போலக் கயிறுகொண்டு ஆட்டி வைக்கப்படும் மரப்பொம்மைக்கும், மனத்தில் நாணமெனும் ஓர் உணர்வு இல்லாமல் உலகில் நடமாடுபவருக்கும் வேறுபாடு இல்லை  ';
	   var a1021 = ' உரிய கடமையைச் செய்வதில் சோர்வு காணாமல் எவனொருவன் முயற்சிகளை விடாமல் மேற்கொள்கிறானோ அந்தப் பெருமைக்கு மேலாக வேறொரு பெருமை கிடையாது  ';
	   var a1022 = ' ஆழ்ந்த அறிவும், விடாமுயற்சியும் கொண்டு ஒருவன் அயராது பாடுபட்டால், அவனைச் சேர்ந்துள்ள குடிமக்களின் பெருமை உயரும்  ';
	   var a1023 = ' தன்னைச் சேர்ந்த குடிமக்களை உயர்வடையச் செய்திட ஓயாது உழைப்பவனுக்குத் தெய்வச் செயல் எனக்கூறப்படும் இயற்கையின் ஆற்றல் கூட வரிந்து கட்டிக்கொண்டு வந்து துணைபுரியும்  ';
	   var a1024 = ' தம்மைச் சார்ந்த குடிகளை உயர்த்தும் செயல்களில் காலம் தாழ்த்தாமல் ஈடுபட்டு முயலுகிறவர்களுக்குத் தாமாகவே வெற்றிகள் வந்து குவிந்துவிடும்  ';
	   var a1025 = ' குற்றமற்றவனாகவும், குடிமக்களின் நலத்திற்குப் பாடுபடுபவனாகவும் இருப்பவனைத் தமது உறவினனாகக் கருதி, மக்கள் சூழ்ந்து கொள்வார்கள் ';
	   var a1026 = ' நல்ல முறையில் ஆளும் திறமை பெற்றவர், தான் பிறந்த குடிக்கே பெருமை சேர்ப்பவராவார்  ';
	   var a1027 = ' போர்க்களத்தில் எதிர்ப்புகளைத் தாங்கிப் படை நடத்தும் பொறுப்பு அதற்கான ஆற்றல் படைத்தவர்களிடம் இருப்பது போலத்தான் குடிமக்களைக் காப்பாற்றி உயர்வடையச் செய்யும் பொறுப்பும் அவர்களைச் சேர்ந்த ஆற்றலாளர்களுக்கே உண்டு  ';
	   var a1028 = ' தன்மீது நடத்தப்படும் இழிவான தாக்குதலைக் கண்டு கலங்கினாலோ, பணியாற்றக் காலம் வரட்டும் என்று சோர்வுடன் தயக்கம் காட்டினாலோ குடிமக்களின் நலன் சீர்குலைத்துவிடும்  ';
	   var a1029 = ' தன்னைச் சார்ந்துள்ள குடிகளுக்குத் துன்பம் வராமல் தடுத்துத் தொடர்ந்து அக்குடிகளைக் காப்பாற்ற முயலுகிற ஒருவன், துன்பத்தைத் தாங்கி கொள்ளவே பிறந்தவனாகப் போற்றப்படுவான்  ';
	   var a1030 = ' வரும் துன்பத்தை எதிர் நின்று தாங்கக் கூடிய ஆற்றலுடையவர் இல்லாத குடியை அத்துன்பம், வென்று வீழ்த்திவிடும்  ';
	   var a1031 = ' பல தொழில்களைச் செய்து சுழன்று கொண்டிருக்கும் இந்த உலகம், ஏர்த்தொழிலின் பின்னேதான் சுற்ற வேண்டியிருக்கிறது. எனவே எவ்வளவுதான் துன்பம் இருப்பினும் உழவுத் தொழிலே சிறந்தது  ';
	   var a1032 = ' பல்வேறு தொழில் புரிகின்ற மக்களின் பசி போக்கிடும் தொழிலாக உழவுத் தொழில் இருப்பதால் அதுவே உலகத்தாரைத் தாங்கி நிற்கும் அச்சாணி எனப்படும்  ';
	   var a1033 = ' உழுதுண்டு வாழ்பவர்களே உயர்ந்த வாழ்வினர்; ஏனென்றால், மற்றவர்கள் அவர்களைத் தொழுதுண்டு வாழ வேண்டியிருக்கிறது  ';
	   var a1034 = ' பல அரசுகளின் நிழல்களைத் தமது குடைநிழலின் கீழ் கொண்டு வரும் வலிமை பெற்றவர்கள் உழவர்கள்  ';
	   var a1035 = ' தாமே தொழில் செய்து ஊதியம் பெற்று உண்ணும் இயல்புடையவர், பிறரிடம் சென்று கையேந்த மாட்டார், தம்மிடம் வேண்டி நின்றவர்க்கும் ஒளிக்காமல் வழங்குவார்  ';
	   var a1036 = ' எல்லாப் பற்றையும் விட்டுவிட்டதாகக் கூறும் துறவிகள்கூட உழவரின் கையை எதிர்பார்த்துதான் வாழ வேண்டும்  ';
	   var a1037 = ' ஒருபலம் புழுதி, காற்பலம் ஆகிற அளவுக்குப் பலமுறை உழுதாலே ஒரு பிடி எருவும் தேவையின்றிப் பயிர் செழித்து வளரும்  ';
	   var a1038 = ' உழுவதைக் காட்டிலும் உரம் இடுதல் நல்லது; களை எடுப்பதும், நீர் பாய்ச்சுவதும் மிகவும் நல்லது; அதைவிட நல்லது அந்தப் பயிரைப் பாதுகாப்பது  ';
	   var a1039 = ' உழவன், தனது நிலத்தை நாள்தோறும் சென்று கவனிக்காமல் இருந்தால், அவனால் வெறுப்புற்று விலகியிருக்கும் மனைவிபோல அது விளைச்சலின்றிப் போய்விடும்  ';
	   var a1040 = ' வாழ வழியில்லை என்று கூறிக்கொண்டு சோம்பலாய் இருப்பவரைப் பார்த்துப் பூமித்தாய் கேலி புரிவாள்  ';
	   var a1041 = ' வறுமைத் துன்பத்துக்கு உவமையாகக் காட்டுவதற்கு வறுமைத் துன்பத்தைத் தவிர வேறு துன்பம் எதுவுமில்லை  ';
	   var a1042 = ' பாவி என இகழப்படுகின்ற வறுமைக் கொடுமை ஒருவருக்கு ஏற்பட்டுவிட்டால் அவருக்கு நிகழ்காலத்திலும், வருங்காலத்திலும் நிம்மதி என்பது கிடையாது  ';
	   var a1043 = ' ஒருவனுக்கு வறுமையின் காரணமாகப் பேராசை ஏற்படுமேயானால், அது அவனுடைய பரம்பரைப் பெருமையையும், புகழையும் ஒரு சேரக் கெடுத்துவிடும்  ';
	   var a1044 = ' இல்லாமை எனும் கொடுமை, நல்ல குடியில் பிறந்தவர்களிடம் இழிந்த சொல் பிறப்பதற்கான சோர்வை உருவாக்கி விடும்  ';
	   var a1045 = ' வறுமையெனும் துன்பத்திற்குள்ளிருந்து பல்வேறு வகையான துன்பங்கள் கிளர்ந்தெழும்  ';
	   var a1046 = ' அரிய பல் நூல்களின் கருத்துகளையும் ஆய்ந்துணர்ந்து சொன்னாலும், அதனைச் சொல்பவர் வறியவராக இருப்பின் அக்கருத்து எடுபடாமற் போகும்  ';
	   var a1047 = ' வறுமை வந்தது என்பதற்காக, அறநெறியிலிருந்து விலகி நிற்பவனை, அவன் தாய்கூட அயலானைப் போல்தான் கருதுவாள்  ';
	   var a1048 = ' கொலை செய்வதுபோல நேற்றுக் கொடுமைப்படுத்திய வறுமை, தொடர்ந்து இன்றைக்கும் வராமல் இருக்க வேண்டுமே என்று வறியவன் ஏங்குவான்  ';
	   var a1049 = ' நெருப்புக்குள் படுத்துக் தூங்குவது கூட ஒரு மனிதனால் முடியும்; ஆனால் வறுமை படுத்தும் பாட்டில் தூங்குவது என்பது இயலாத ஒன்றாகும்  ';
	   var a1050 = ' ஒழுங்குமறையற்றதால் வறுமையுற்றோர், முழுமையாகத் தம்மைத் துறக்காமல் உயிர்வாழ்வது, உப்புக்கும் கஞ்சிக்கும்தான் கேடு  ';
	   var a1051 = ' கொடுக்கக்கூடிய தகுதி படைத்தவரிடத்திலே ஒன்றைக் கேட்டு, அதை அவர் இருந்தும் இல்லையென்று சொன்னால், அப்படிச் சொன்னவருக்குத்தான் பழியே தவிர கேட்டவருக்கு அல்ல  ';
	   var a1052 = ' வழங்குபவர், வாங்குபவர் ஆகிய இருவர் மனத்திற்கும் துன்பம் எதுவுமின்றி ஒரு பொருள் கிடைக்குமானால், அப்பொருள் இரந்து பெற்றதாக இருப்பினும் அதனால் இன்பமே உண்டாகும்  ';
	   var a1053 = ' உள்ளதை ஒளிக்காத உள்ளமும், கடமையுணர்வும் கொண்டவரிடத்தில் தனது வறுமை காரணமாக இரந்து கேட்பதும் பெருமையுடையதே யாகும்';
	   var a1054 = ' இருக்கும்போது இல்லையென்று கைவிரிப்பதைக் கனவிலும் நினைக்காதவரிடத்தில், இல்லாதார் இரந்து கேட்பது பிறருக்கு ஈ.வது போன்ற பெருமையுடையதாகும்  ';
	   var a1055 = ' உள்ளதை இல்லையென்று மறைக்காமல் வழங்கிடும் பண்புடையோர் உலகில் இருப்பதால்தான் இல்லாதவர்கள், அவர்களிடம் சென்று இரத்தலை மேற்கொண்டுள்ளனர்  ';
	   var a1056 = ' இருப்பதைக் கொடுக்க மனமின்றி மறைத்திடும் இழிநிலை இல்லாதவர்களைக் கண்டாலே, இரப்போரின் வறுமைத் துன்பம் அகன்று விடும்  ';
	   var a1057 = ' இழித்துப் பேசாமலும், ஏளனம் புரியாமலும் வழங்கிடும் வள்ளல் தன்மை உடையவர்களைக் காணும்போது, இரப்போர் உள்ளம் மகிழ்ச்சியால் இன்பமுறும்  ';
	   var a1058 = ' வறுமையின் காரணமாக யாசிப்பவர்கள், தம்மை நெருங்கக் கூடாது என்கிற மனிதர்களுக்கும், மரத்தால் செய்யப்பட்டு இயக்கப்படும் பதுமைகளுக்கும் வேறுபாடே இல்லை  ';
	   var a1059 = ' இரந்து பொருள் பெறுபவர் இல்லாத நிலையில், பொருள் கொடுத்துப் புகழ் பெறுவதற்கான வாய்ப்பு இல்லாமற் போய்விடும்  ';
	   var a1060 = ' இல்லை என்பவரிடம், இரப்பவன் கோபம் கொள்ளக்கூடாது. தன்னைப் போலவே பிறர் நிலைமையும் இருக்கலாம் என்பதற்குத் தன் வறுமையே சான்றாக இருக்கிறதே  ';
	   var a1061 = ' இருப்பதை ஒளிக்காமல் வழங்கிடும் இரக்கச்சிந்தையுடைவரிடம்கூட, இரவாமல் இருப்பது கோடி மடங்கு உயர்வுடையதாகும்  ';
	   var a1062 = ' பிச்சையெடுத்துதான் சிலர் உயிர்வாழ வேண்டும் என்ற நிலையிருந்தால் இந்த உலகத்தைப் படைத்தவனாகச் சொல்லப்படுபவனும் கெட்டொழிந்து திரியட்டும்  ';
	   var a1063= ' வறுமைக்கொடுமையைப் பிறரிடம் இரந்து போக்கிக் கொள்ளலாம் என்று கருதும் கொடுமையைப் போல் வேறொரு கொடுமை இல்லை  ';
	   var a1064 = ' வாழ்வதற்கு ஒரு வழியும் கிடைக்காத நிலையிலும் பிறரிடம் கையேந்திட நினைக்காத பண்புக்கு, இந்த வையகமே ஈடாகாது  ';
	   var a1065 = ' கூழ்தான் குடிக்கவேண்டிய நிலை என்றாலும், அதையும் தானே உழைத்துச் சம்பாதித்துக் குடித்தால் அதைவிட இனிமையானது வேறொன்றும் இல்லை  ';
	   var a1066 = ' தாகம் கொண்டு தவிக்கும் பசுவுக்காகத் தண்ணீர் வேண்டுமென இரந்து கேட்டாலும்கூட, அப்படிக் கேட்கும் நாவுக்கு, அதைவிட இழிவானது வேறொன்றுமில்லை  ';
	   var a1067 = ' கையில் உள்ளதை மறைத்து இல்லை என்போரிடம் கையேந்த வேண்டாமென்று கையேந்துபவர்களையெல்லாம் கையேந்திக்கேட்டு கொள்கிறேன் ';
	   var a1068 = ' இருப்பதை மறைத்து இல்லையென்று கூறும் கல் நெஞ்சின் மீது, இரத்தல் எனப்படும் பாதுகாப்பற்ற தோணி மோதினால் பிளந்து நொறுங்கிவிடும்';
	   var a1069 = ' இரந்து வாழ்வோர் நிலையை நினைக்கும் போது உள்ளம் உருகுகிறது, இருப்பதைக் கொடுக்க மனமின்றி மறைத்து வாழ்பவரை நினைத்தால் உருகிடவும் வழியின்றி உள்ளமே ஒழிந்து விடுகிறது  ';
	   var a1070 = ' இருப்பதை ஒளித்துக்கொண்டு இல்லை என்பவர்களின் சொல்லைக் கேட்டவுடன், இரப்போரின் உயிரே போய் விடுகிறதே; அப்படிச் சொல்பவர்களின் உயிர் மட்டும் எங்கே ஒளிந்துகொண்டு இருக்குமோ?  ';
	   var a1071 = ' குணத்தில் கயவராக இருப்பர். ஆனால், நல்லவரைப் போலக் காட்டிக் கொள்வார். மனிதர்களிடம் மட்டும்தான் இப்படி இருவகையான நிலைகளை ஒரே உருவத்தில் காண முடியும்  ';
	   var a1072 = ' எப்போதும் நல்லவை பற்றியே சிந்தித்துக் கவலைப்பட்டுக் கொண்டிருப்பவர்களைவிட எதைப் பற்றியும் கவலைப்படாமலிருக்கும் கயவர்கள் ஒரு வகையில் பாக்கியசாலிகள்தான்!  ';
	   var a1073 = ' புராணங்களில் வரும் தேவர்களைப் போல் மனம் விரும்பியதையெல்லாம் செய்யக்கூடியவர்கள் கயவர்கள் என்பதால், இருவரையும் சமமாகக் கருதலாம்  ';
	   var a1074 = ' பண்பாடு இல்லாத கயவர்கள், தம்மைக் காட்டிலும் இழிவான குணமுடையோரைக் கண்டால், அவர்களைவிடத் தாம் சிறந்தவர்கள் என்ற கர்வம் கொள்வார்கள்  ';
	   var a1075 = ' தாங்கள் விரும்புவது கிடைக்கும் என்ற நிலையேற்படும்போது கீழ்மக்கள், தங்களை ஒழுக்கமுடையவர்கள் போலக் காட்டிக் கொள்வார்கள். மற்ற சமயங்களில் அவர்கள் பயத்தின் காரணமாக மட்டுமே ஓரளவு ஒழுக்கமுள்ளவர்களாக நடந்து கொள்வார்கள்  ';
	   var a1076 = ' மறைக்கப்பட வேண்டிய இரகசியம் ஒன்றைக் கேட்ட மாத்திரத்தில், ஓடிச் சென்று பிறருக்குச் சொல்லுகிற கயவர்களைத், தமுக்கு என்னும் கருவிக்கு ஒப்பிடலாம்  ';
	   var a1077 = ' கையை மடக்கிக் கன்னத்தில் ஒரு குத்துவிடுகின்ற முரடர்களுக்குக் கொடுப்பார்களேயல்லாமல், ஈ.கைக் குணமில்லாத கயவர்கள் ஏழை எளியோருக்காகத் தமது எச்சில் கைகைக்கூட உதற மாட்டார்கள்  ';
	   var a1078 = ' குறைகளைச் சொன்னவுடனே சான்றோரிடம் கோரி பயனைப் பெற முடியும்; ஆனால் கயவரிடமோ கரும்பை நசுக்கிப் பிழிவதுபோல், போராடித்தான் கோரிய பயனைப் பெற முடியும்  ';
	   var a1079 = ' ஒருவர் உடுப்பதையும் உண்பதையும் கண்டுகூட பெறாமைப்படுகிற கயவன், அவர்மீது வேண்டுமென்றே குற்றம் கூறுவதில் வல்லவனாக இருப்பான்  ';
	   var a1080 = ' ஒரு துன்பம் வரும்போது அதிலிருந்து தப்பித்துக் கொள்ள, தம்மையே பிறரிடம் விற்றுவிடுகிற தகுதிதான் கயவர்களுக்குரிய தகுதியாகும்  ';
	   var a1081 = ' எனை வாட்டும் அழகோ! வண்ண மயிலோ! இந்த மங்கையைக் கண்டு மயங்குகிறதே நெஞ்சம்  ';
	   var a1082 = ' அவள் வீசிடும் விழிவேலுக்கு எதிராக நான் அவளை நோக்க, அக்கணமே அவள் என்னைத் திரும்ப நோக்கியது தானொருத்தி மட்டும் தாக்குவது போதாதென்று, ஒரு தானையுடன் வந்து என்னைத் தாக்குவது போன்று இருந்தது  ';
	   var a1083 = ' கூற்றுவன் எனப்படும் பொல்லாத எமனை, எனக்கு முன்பெல்லாம் தெரியாது; இப்போது தெரிந்து கொண்டேன். அந்த எமன் என்பவன் பெண்ணுருவத்தில் வந்து போர் தொடுக்கக்கூடிய விழியம்புகளை உடையவன் என்ற உண்மையை  ';
	   var a1084 = ' பெண்மையின் வார்ப்படமாகத் திகழுகிற இந்தப் பேதையின் கண்கள் மட்டும் உயிரைப் பறிப்பதுபோல் தோன்றுகின்றனவே! ஏனிந்த மாறுபாடு?  ';
	   var a1085 = ' உயிர்பறிக்கும் கூற்றமோ? உறவாடும் விழியோ? மருட்சிகொள்ளும் பெண்மானோ? இளம் பெண்ணின் பார்வை இந்த மூன்று கேள்விகளையும் எழுப்புகிறதே  ';
	   var a1086 = ' புருவங்கள் வளைந்து கோணாமல் நேராக இருந்து மறைக்குமானால், இவள் கண்கள், நான் நடுங்கும்படியான துன்பத்தைச் செய்யமாட்டா  ';
	   var a1087 = ' மதங்கொண்ட யானையின் மத்தகத்தின் மேலிட்ட முகபடாம் கண்டேன்; அது மங்கையொருத்தியின் சாயாத கொங்கை மேல் அசைந்தாடும் ஆடைபோல் இருந்தது  ';
	   var a1088 = ' களத்தில் பகைவரைக் கலங்கவைக்கும் என் வலிமை இதோ இந்தக் காதலியின் ஒளி பொருந்திய நெற்றிக்கு வளைந்து கொடுத்துவிட்டதே!  ';
	   var a1089 = ' பெண்மானைப் போன்ற இளமை துள்ளும் பார்வையையும், நாணத்தையும் இயற்கையாகவே அணிகலன்களாகக் கொண்ட இப்பேரழகிக்குச் செயற்கையான அணிகலன்கள் எதற்காக?  ';
	   var a1090 = ' மதுவை உண்டால்தான் மயக்கம் வரும்; ஆனால், கண்டாலே மயக்கம் தருவது காதல்தான்  ';
	   var a1091 = ' காதலியின் மைதீட்டிய கண்களில் இரண்டு வகையான பார்வைகள் இருக்கின்றன; ஒரு பார்வை காதல் நோயைத் தரும் பார்வை; மற்றொரு பார்வை அந்த நோய்க்கு மருந்தளிக்கும் பார்வை  ';
	   var a1092 = ' கள்ளத்தனமான அந்தக் கடைக்கண் பார்வை, காம இன்பத்தின் பாதியளவைக் காட்டிலும் பெரிது!  ';
	   var a1093 = ' கடைக்கண்ணால் அவள் என்னைப் பார்த்த பார்வையில் நாணம் மிகுந்திருந்தது; அந்தச் செயல் அவள் என்மீது கொண்ட அன்புப் பயிருக்கு நீராக இருந்தது  ';
	   var a1094 = ' நான் பார்க்கும்போது குனிந்து நிலத்தைப் பார்ப்பதும், நான் பார்க்காத போது என்னைப் பார்த்துத் தனக்குள் மகிழ்ந்து புன்னகை புரிவதும் என் மீது கொண்டுள்ள காதலை அறிவிக்கும் குறிப்பல்லவா?  ';
	   var a1095 = ' அவள் என்னை நேராக உற்றுப் பார்க்கவில்லையே தவிர, ஒரு கண்ணைச் சுருக்கி வைத்துக் கொண்டதைப் போல என்னை நோக்கியவாறு தனக்குள் மகிழ்கிறாள்  ';
	   var a1096 = ' காதலை மறைத்துக் கொண்டு, புறத்தில் அயலார் போலக் கடுமொழி கூறினாலும், அவள் அகத்தில் கோபமின்றி அன்பு கொண்டிருப்பது விரைவில் வெளிப்பட்டுவிடும்  ';
	   var a1097 = ' பகையுணர்வு இல்லாத கடுமொழியும், பகைவரை நோக்குவது போன்ற கடுவிழியும், வெளியில் அயலார் போல நடித்துக்கொண்டு உள்ளத்தால் அன்பு கொண்டிருப்பவரை அடையாளம் காட்டும் குறிப்புகளாகும்  ';
	   var a1098= ' நான் பார்க்கும் போது என் மீது பரிவு கொண்டவளாக மெல்லச் சிரிப்பாள்; அப்போது, துவளுகின்ற அந்தத் துடியிடையாள் ஒரு புதிய பொலிவுடன் தோன்றுகிறாள்  ';
	   var a1099 = ' காதலர்களுக்கு ஓர் இயல்பு உண்டு; அதாவது, அவர்கள் பொது இடத்தில் ஒருவரையொருவர் அந்நியரைப் பார்ப்பதுபோலப் பார்த்துக்கொள்வர்  ';
	   var a1100 = ' ஒத்த அன்புடன் கண்களோடு கண்கள் கலந்து ஒன்றுபட்டு விடுமானால், வாய்ச்சொற்கள் தேவையற்றுப் போகின்றன  ';
	   var a1101 = ' வளையல் அணிந்த இந்த வடிவழகியிடம்; கண்டு மகிழவும், கேட்டு மகிழவும், தொட்டு மகிழவும், முகர்ந்துண்டு மகிழவுமான ஐம்புல இன்பங்களும் நிறைந்துள்ளன  ';
	   var a1102 = ' நோய்களைத் தீர்க்கும் மருந்துகள் பல உள்ளன; ஆனால் காதல் நோயைத் தீர்க்கும் மருந்து அந்தக் காதலியே ஆவாள்  ';
	   var a1103 = ' தாமரைக் கண்ணான் உலகம் என்றெல்லாம் சொல்கிறார்களே, அது என்ன! அன்பு நிறைந்த காதலியின் தோளில் சாய்ந்து துயில்வது போல அவ்வளவு இனிமை வாய்ந்ததா?  ';
	   var a1104 = ' நீங்கினால் சுடக்கூடியதும் நெருங்கினால் குளிரக் கூடியதுமான புதுமையான நெருப்பை இந்த மங்கை எங்கிருந்து பெற்றாள்  ';
	   var a1105 = ' விருப்பமான பொருள் ஒன்று, விரும்பிய பொழுதெல்லாம் வந்து இன்பம் வழங்கினால் எப்படியிருக்குமோ அதைப் போலவே பூ முடித்த பூவையின் தோள்கள் இன்பம் வழங்குகின்றன  ';
	   var a1106 = ' இந்த இளமங்கையைத் தழுவும் போதெல்லாம் நான் புத்துயிர் பெறுவதற்கு இவளின் அழகிய தோள்கள் அமிழ்தத்தினால் ஆனவை என்பதுதான் காரணம் போலும்  ';
	   var a1107 = ' தானே உழைத்துச் சேர்த்ததைப் பலருக்கும் பகுத்து வழங்கி உண்டு களிப்பதில் ஏற்படும் இன்பம், தனது அழகிய காதல் மனைவியைத் தழுவுகின்ற இன்பத்துக்கு ஒப்பானது  ';
	   var a1108 = ' காதலர்க்கு மிக இனிமை தருவது, காற்றுகூட இடையில் நுழைய முடியாத அளவுக்கு இருவரும் இறுகத் தழுவி மகிழ்வதாகும்  ';
	   var a1109 = ' ஊடல் கொள்வதும், அதனால் விளையும் இன்பம் போதுமென உணர்ந்து அதற்கும் மேலான இன்பம் காணப் புணர்ந்து மயங்குவதும் காதல் வாழ்வினர் பெற்றிடும் பயன்களாகும்  ';
	   var a1110 = ' மாம்பழ மேனியில் அழகிய அணிகலன்கள் பூண்ட மங்கையிடம் இன்பம் நுகரும் போதெல்லாம் ஏற்படும் காதலானது, இதுவரை அறியாதவற்றைப் புதிதுபுதிதாக அறிவதுபோல் இருக்கிறது  ';
	   var a1111 = ' அனிச்ச மலரின் மென்மையைப் புகழ்ந்து பாராட்டுகிறேன்; ஆனால் அந்த மலரைவிட மென்மையானவள் என் காதலி  ';
	   var a1112 = ' மலரைக்கண்டு மயங்குகின்ற நெஞ்சமே! இவளுடைய கண்ணைப் பார்; பலரும் கண்டு வியக்கும் மலராகவே திகழ்கிறது  ';
	   var a1113 = ' முத்துப்பல் வரிசை, மூங்கிலனைய தோள், மாந்தளிர் மேனி, மயக்கமூட்டும் நறுமணம், மையெழுதிய வேல்விழி; அவளே என் காதலி!  ';
	   var a1114 = ' என் காதலியைக் குவளை மலர்கள் காண முடிந்தால், இவள் கண்களுக்கு நாம் ஒப்பாக முடியவில்லையே! எனத் தலைகுனிந்து நிலம் நோக்கும்  ';
	   var a1115 = ' அவளுக்காக நல்லபறை ஒலிக்கவில்லை; ஏனெனில் அவள் இடை ஒடிந்து வீழ்ந்துவிட்டாள்; காரணம், அவள் அனிச்ச மலர்களைக் காம்பு நீக்காமல் தலையில் வைத்துக்கொண்டதுதான்  ';
	   var a1116 = ' மங்கையின் முகத்துக்கும், நிலவுக்கும் வேறுபாடு தெரியாமல் விண்மீன்கள் மயங்கிக் தவிக்கின்றன  ';
	   var a1117 = ' தேய்ந்தும், வளர்ந்தும் ஒளிபொழியும் நிலவில் உள்ள சிறுகளங்கம்கூட, இந்த மங்கை நல்லாள் முகத்தில் கிடையாதே!  ';
	   var a1118 = ' முழுமதியே! என் காதலுக்குரியவளாக நீயும் ஆக வேண்டுமெனில், என் காதலியின் முகம் போல ஒளிதவழ நீடு வாழ்வாயாக  ';
	   var a1119 = ' நிலவே! மலரனைய கண்களையுடைய என் காதல் மங்கையின் முகத்திற்கு ஒப்பாக நீயிருப்பதாய் பெருமைப்பட்டுக் கொள்ள வேண்டுமேயானால் (அந்தப் போட்டியில் நீ தோல்வியுறாமல் இருந்திட) பலரும் காணும்படியாக நீ தோன்றாது இருப்பதே மேல்  ';
	   var a1120 = ' அனிச்ச மலராயினும், அன்னப்பறவை இறகாயினும் இரண்டுமே நெருஞ்சி முள் தைத்தது போல் துன்புறுத்தக் கூடிய அளவுக்கு, என் காதலியின் காலடிகள் அவ்வளவு மென்மையானவை  ';
	   var a1121 = ' இனியமொழி பேசுகினற இவளுடைய வெண்முத்துப் பற்களிடையே சுரந்து வரும் உமிழ்நீர், பாலும் தேனும் கலந்தாற்போல் சுவை தருவதாகும்  ';
	   var a1122 = ' உயிரும் உடலும் ஒன்றையொன்று பிரிந்து தனித்தனியாக இருப்பதில்லை; அத்தகையதுதான் எமது உறவு  ';
	   var a1123 = ' நான் விரும்புகின்ற அழகிக்கு என் கண்ணிலேயே இடம் கொடுப்பதற்காக என் கண்ணின் கருமணியில் உள்ள பாவையே! அவளுக்கு இடமளித்து விட்டு நீ போய்விடு!  ';
	   var a1124 = ' ஆய்ந்து தேர்ந்த அரிய பண்புகளையே அணிகலனாய்ப் பூண்ட ஆயிழை என்னோடு கூடும்போது, உயிர் உடலோடு கூடுவது போலவும், அவள் என்னைவிட்டு நீங்கும்போது என்னுயிர் நீங்குவது போலவும் உணருகிறேன்  ';
	   var a1125 = ' ஒளி கொண்டிருக்கும் விழிகளையுடைய காதலியின் பண்புகளை நினைப்பதேயில்லை; காரணம் அவற்றை மறந்தால் அல்லவா நினைப்பதற்கு  ';
	   var a1126 = ' காதலர், கண்ணுக்குள்ளிருந்து எங்கும் போக மாட்டார்; கண்ணை மூடி இமைத்தாலும் வருந்த மாட்டார்; காரணம், அவர் அவ்வளவு நுட்பமானவர்';
	   var a1127 = ' காதலர் கண்ணுக்குள்ளேயே இருக்கிற காரணத்தினால், மைதீட்டினால் எங்கே மறைந்துவிடப் போகிறாரோ எனப் பயந்து மை தீட்டாமல் இருக்கிறேன்  ';
	   var a1128 = ' சூடான பண்டத்தைச் சாப்பிட்டால் நெஞ்சுக்குள் இருக்கின்ற காதலருக்குச் சுட்டுவிடும் என்று அஞ்சுகின்ற அளவுக்கு நெஞ்சோடு நெஞ்சாகக் கலந்திருப்பவர்களே காதலர்களாவார்கள்  ';
	   var a1129 = ' கண்ணுக்குள் இருக்கும் காதலர் மறைவார் என அறிந்து கண்ணை இமைக்காமல் இருக்கின்றேன்; அதற்கே இந்த ஊர் தூக்கமில்லாத துன்பத்தை எனக்குத் தந்த அன்பில்லதாவர் என்று அவரைக் கூறும்  ';
	   var a1130 = ' காதலர், எப்போதும் உள்ளதோடு உள்ளமாய் வாழ்ந்து கொண்டிருக்கும்போது, அதை உணராத ஊர்மக்கள் அவர்கள் ஒருவரையொருவர் பிரிந்து வாழ்வதாகப் பழித்துரைப்பது தவறு  ';
	   var a1131 = ' காதலால் துன்புறும் காளையொருவனுக்குப் பாதுகாப்பு முறையாக மடலூர்தலைத் தவிர, வலிமையான துணைவேறு எதுவுமில்லை  ';
	   var a1132 = ' எனது உயிரும், உடலும் காதலியின் பிரிவைத் தாங்க முடியாமல் தவிப்பதால், நாணத்தைப் புறந்தள்ளிவிட்டு மடலூர்வதற்குத் துணிந்து விட்டேன் ';
	   var a1133 = ' நல்ல ஆண்மையும், நாண உணர்வையும் முன்பு கொண்டிருந்த நான், இன்று அவற்றை மறந்து, காதலுக்காக மடலூர்வதை மேற்கொண்டுள்ளேன்';
	   var a1134 = ' காதல் பெருவெள்ளமானது நாணம், நல்ல ஆண்மை எனப்படும் தோணிகளை அடித்துக்கொண்டு போய்விடும் வலிமை வாய்ந்தது  ';
	   var a1135 = ' மேகலையையும் மெல்லிய வளையலையும் அணிந்த மங்கை மாலை மலரும் நோயான காதலையும், மடலூர்தல் எனும் வேலையையும் எனக்குத் தந்து விட்டாள்  ';
	   var a1136 = ' காதலிக்காக என் கண்கள் உறங்காமல் தவிக்கின்றன; எனவே மடலூர்தலைப் பற்றி நள்ளிரவிலும் நான் உறுதியாக எண்ணிக் கொண்டிருக்கிறேன்';
	   var a1137 = ' கொந்தளிக்கும் கடலாகக் காதல் நோய் துன்புறுத்தினாலும்கூடப் பொறுத்துக்கொண்டு, மடலேறாமல் இருக்கும் பெண்ணின் பெருமைக்கு நிகரில்லை  ';
	   var a1138 = ' பாவம்; இவர், மனத்தில் உள்ளதை ஒளிக்கத் தெரியாதவர்; பரிதாபத்திற்குரியவர்; என்றெல்லாம் பார்க்காமல், ஊர் அறிய வெளிப்பட்டு விடக்கூடியது காதல்  ';
	   var a1139 = ' என்னைத் தவிர யாரும் அறியவில்லை என்பதற்காக என் காதல் தெருவில் பரவி மயங்கித் திரிகின்றது போலும்!  ';
	   var a1140 = ' காதல் நோயினால் வாடுவோரின் துன்பத்தை அனுபவித்தறியாதவர்கள்தான், அந்த நோயினால் வருந்துவோரைப் பார்த்து நகைப்பார்கள்  ';
	   var a1141 = ' எம் காதலைப் பற்றிப் பழிதூற்றிப் பேசுவதால் அதுவே எம் காதல் கைகூட வாய்ப்பாக அமையும் என்ற நம்பிக்கையில் எம் உயிர் போகாமல் இருக்கிறது என்பதை ஊரார் அறிய மாட்டார்கள்  ';
	   var a1142 = ' அந்த மலர்விழியாளின் மாண்பினை உணராமல் எம்மிடையே காதல் என்று இவ்வூரார் பழித்துரைத்தது மறைமுக உதவியாகவே எமக்கு அமைந்தது  ';
	   var a1143 = ' எமது காதலைப்பற்றி ஊரறியப் பேச்சு எழாதா? அந்தப் பேச்சு, இன்னும் எமக்குக் கிட்டாத காதல் கிட்டியது போன்று இன்பத்தைத் தரக்கூடியதாயிற்றே!  ';
	   var a1144 = ' ஊரார் அலர் தூற்றுவதால் எம் காதல் வளர்கிறது; இல்லையேல் இக்காதல்கொடி வளமிழந்து வாடிப்போய் விடும்  ';
	   var a1145 = ' காதல் வெளிப்பட வெளிப்பட இனிமையாக இருப்பது கள்ளுண்டு மயங்க மயங்க அக்கள்ளையே விரும்புவது போன்றதாகும்  ';
	   var a1146 = ' காதலர் சந்தித்துக் கொண்டது ஒருநாள்தான் என்றாலும், சந்திரனைப் பாம்பு விழுங்குவதாகக் கற்பனையாகக் கூறப்படும் யயகிரகணம்(( எனும் நிகழ்ச்சியைப் போல அந்தச் சந்திப்பு ஊர் முழுவதும் அலராகப் பரவியது  ';
	   var a1147 = ' காதலர் சந்தித்துக் கொண்டது ஒருநாள்தான் என்றாலும், சந்திரனைப் பாம்பு விழுங்குவதாகக் கற்பனையாகக் கூறப்படும் யயகிரகணம்(( எனும் நிகழ்ச்சியைப் போல அந்தச் சந்திப்பு ஊர் முழுவதும் அலராகப் பரவியது  ';
	   var a1148 = ' ஊரார் பழிச்சொல்லுக்குப் பயந்து காதல் உணர்வு அடங்குவது என்பது, எரிகின்ற தீயை நெய்யை ஊற்றி அணைப்பதற்கு முயற்சி செய்வதைப் போன்றதாகும்  ';
	   var a1149 = ' உன்னை விட்டுப் பிரியேன் அஞ்ச வேண்டாம் என்று உறுதியளித்தவர் பலரும் நாணும்படியாக என்னை விட்டுப் பிரிந்து சென்றிருக்கும் போது நான் மட்டும் ஊரார் தூற்றும் அலருக்காக நாண முடியுமா?  ';
	   var a1150 = ' யாம் விரும்புகின்றவாறு ஊரார் அலர் தூற்றுகின்றனர்; காதலரும் விரும்பினால் அதை ஒப்புக் கொள்வார்  ';
	   var a1151 = ' பிரிந்து செல்வதில்லையென்றால் அந்த மகிழ்ச்சியான செய்தியை என்னிடம் சொல். நீ போய்த்தான் தீர வேண்டுமென்றால் நீ திரும்பி வரும்போது யார் உயிரோடு இருப்பார்களோ அவர்களிடம் இப்போது விடைபெற்றுக் கொள்  ';
	   var a1152 = ' முன்பெல்லாம் அவரைக் கண்களால் தழுவிக் கொண்டதே இன்பமாக இருந்தது; ஆனால், இப்போது உடல் தழுவிக் களிக்கும் போதுகூடப் பிரிவை எண்ணும் அச்சத்தால் துன்பமல்லவா வருத்துகிறது!  ';
	   var a1153 = ' பிரிவுத் துன்பத்தை அறிந்துள்ள காதலரும் நம்மைப் பிரிந்த செல்ல நேரிடுவதால்; பிரிந்திடேன் என அவர் கூறுவதை உறுதி செய்திட இயலாது  ';
	   var a1154 = ' பிரிந்திடேன்; அஞ்சாதே எனச் சொல்லியவர் எனைப்பிரிந்து செல்வாரானால், அவர் சொன்னதை நம்பியதில் என்ன குற்றமிருக்க முடியும்?  ';
	   var a1155 = ' காதலர் பிரிந்து சென்றால் மீண்டும் கூடுதல் எளிதல்ல என்பதால், அவர் பிரிந்து செல்லாமல் முதலியேயே காத்துக் கொள்ள வேண்டும்  ';
	   var a1156 = ' போய் வருகிறேன் என்று கூறிப் பிரிகிற அளவுக்குக் கல் மனம் கொண்டவர் திரும்பி வந்து அன்பு காட்டுவார் என ஆவல் கொள்வது வீண்  ';
	   var a1157 = ' என்னை விட்டுத் தலைவன் பிரிந்து சென்றுள்ள செய்தியை என் முன்கை மூட்டிலிருந்து கழன்று விழும் வளையல் ஊரறியத் தூற்றித் தெரிவித்து விடுமே!  ';
	   var a1158 = ' நம்மை உணர்ந்து அன்பு காட்டுபவர் இல்லாத ஊரில் வாழ்வது துன்பமானது; அதைக் காட்டிலும் துன்பமானது இனிய காதலரைப் பிரிந்து வாழ்வது ';
	   var a1159 = ' ஒருவரையொருவர் காணாமலும் தொடாமலும் பிரிந்திருக்கும் போது காதல் நோய் உடலையும் உள்ளத்தையும் சுடுவது போன்ற நிலை நெருப்புக்கு இல்லை; நெருப்பு தொட்டால் சுடும்; இது, பிரிவில் சுடுகிறதே!  ';
	   var a1160 = ' காதலர் பிரிந்து செல்வதற்கு ஒப்புதல் அளித்து, அதனால் ஏற்படும் துன்பத்தைப் போக்கிக் கொண்டு, பிரிந்த பின்னும் பொறுத்திருந்து உயிரோடு வாழ்பவர் பலர் இருக்கலாம்; ஆனால் நான்?  ';
	   var a1161 = ' இறைக்க இறைக்கப் பெருகும் ஊற்றுநீர் போல, பிறர் அறியாமல் மறைக்க மறைக்கக் காதல் நோயும் பெருகும்  ';
	   var a1162 = ' காதல் நோயை என்னால் மறைக்கவும் முடியவில்லை; இதற்குக் காரணமான காதலரிடம் நாணத்தால் உரைக்கவும் முடியவில்லை  ';
	   var a1163= ' பிரிவைத் தாங்கமுடியாது உயிர் துடிக்கும் என் உடலானது, ஒருபுறம் காதல் நோயும் மறுபுறம் அதனை வெளியிட முடியாத நாணமும் கொண்டு காவடி போல விளங்குகிறது  ';
	   var a1164 = ' காதல் கடல்போலச் சூழ்ந்துகொண்டு வருத்துகிறது. ஆனால் அதை நீந்திக் கடந்து செல்லப் பாதுகாப்பான தோணிதான் இல்லை  ';
	   var a1165 = ' நட்பாக இருக்கும்போதே பிரிவுத்துயரை நமக்குத் தரக்கூடியவர், பகைமை தோன்றினால் எப்படிப்பட்டவராய் இருப்பாரோ?  ';
	   var a1166 = ' காதல் இன்பம் கடல் போன்றது. காதலர் பிரிவு ஏற்படுத்தும் துன்பமோ, கடலைவிடப் பெரியது.  ';
	   var a1167 = ' நள்ளிரவிலும் என் துணையின்றி நான் மட்டுமே இருக்கிறேன்; அதனால், காதலின்பக் கடும் வெள்ளத்தில் நீந்தி, அதன் கரையைக் காண இயலாமல் கலங்குகிறேன்  ';
	   var a1168 = ' இரவே! உலகில் உள்ள எல்லா உயிர்களையும் நீ உறங்கச் செய்துவிட்டுப் பாவம் இப்போது என்னைத்தவிர வேறு துணையில்லாமல் இருக்கிறாய்';
	   var a1169 = ' இந்த இரவுகள் நீண்டுகொண்டே போவதுபோல் தோன்றும் கொடுமை இருக்கிறதே அது காதலரின் பிரிவால் ஏற்படும் கொடுமையைவிடப் பெரிதாக உள்ளது  ';
	   var a1170 = ' காதலர் இருக்குமிடத்துக்கு என் நெஞ்சத்தைப் போலச் செல்ல முடியுமானால், என் கருவிழிகள், அவரைக் காண்பதற்குக் கண்ணீர் வெள்ளத்தில் நீந்த வேண்டிய நிலை ஏற்பட்டிருக்காது  ';
	   var a1171 = ' கண்கள் செய்த குற்றத்தால்தானே காதல் நோய் ஏற்பட்டது? அதே கண்கள் அந்தக் காதலரைக் காட்டுமாறு கேட்டு அழுவது ஏன்?  ';
	   var a1172 = ' விளைவுகளை உணராமல் மயங்கி நோக்கிய மைவிழிகள், இன்று, காதலரைப் பிரிந்ததால் துன்பமுறுவது தம்மால் தான் என அறியாமல் தவிப்பது ஏன்?  ';
	   var a1173 = ' தாமாகவே பாய்ந்து சென்று அவரைப் பார்த்து மகிழ்ந்த கண்கள், இன்று தாமாகவே அழுகின்றன. இது நகைக்கத்தக்க ஒன்றாகும்  ';
	   var a1174 = ' தப்பிப் பிழைக்க முடியாத, தீராத காதல் நோயை எனக்குத் தருவதற்குக் காரணமான என் கண்கள், தாமும் அழ முடியாமல் வற்றிப்போய்விட்டன  ';
	   var a1175 = ' கடல் கொள்ளாத அளவுக்குக் காதல் நோய் உருவாகக் காரணமாக இருந்த என் கண்கள், இப்போது தூங்க முடியாமல் துன்பத்தால் வாடுகின்றன  ';
	   var a1176 = ' ஓ! என் காதல் நோய்க்குக் காரணமான கண்கள், என்னைப் போலவே வாடி வருந்துகின்றன. இது எனக்கு மகிழ்ச்சியே!  ';
	   var a1177 = ' அன்று, இழைந்து குழைந்து ஆசையுடன் அவரைக் கண்ட கண்களே! இன்று பிரிந்து சென்றுள்ள அவரை நினைத்துக் தூங்காமலும், துளிக் கண்ணீரும் அற்றுப்போகும் நிலையிலும் துன்பப்படுங்கள்  ';
	   var a1178 = ' என்னை அரவணைக்கும் எண்ணமின்றிக் காதலித்த ஒருவர் இருக்கின்றனர்; அவரைக் காணாமல் என் கண்களுக்கு அமைதியில்லையே!  ';
	   var a1179 = ' இன்னும் வரவில்லையே என்பதாலும் தூங்குவதில்லை; வந்துவிட்டாலும் பிறகு தூங்குவதில்லை. இப்படியொரு துன்பத்தை அனுபவிப்பவை காதலர்களின் கண்களாகத் தானே இருக்க முடியும்  ';
	   var a1180 = ' காதல் வேதனையைப் பறைசாற்றிக் காட்டிக் கொடுக்க எம் கண்களேயிருக்கும்போது, யாம் மறைப்பதை அறிந்து கொள்வது ஊரார்க்குக்கடினமல்ல  ';
	   var a1181 = ' என்னைப் பிரிந்து செல்வதற்கு என் காதலர்க்கு ஒப்புதல் அளித்துவிட்டேன்; ஆனால், இப்போது பிரிவுத் துன்பத்தால் என்னுடலில் பசலை படர்வதை, யாரிடம் போய்ச் சொல்வேன்?  ';
	   var a1182 = ' பிரிவு காரணமாகக் காதலர் உண்டாக்கினார் எனும் பெருமிதம் பொங்கிடப் பசலை நிறம் என் உடலில் ஏறி ஊர்ந்து பரவுகின்றது!  ';
	   var a1183 = ' காதல் நோயையும், பசலை நிறத்தையும் கைம்மாறாகக் கொடுத்து விட்டு அவர் என் அழகையும், நாணத்தையும் எடுத்துக் கொண்டு பிரிந்து சென்று விட்டார்  ';
	   var a1184 = ' யான் நினைப்பதும், உரைப்பதும் அவரது நேர்மைத் திறன் பற்றியதாகவே இருக்கும்போது, என்னையறியாமலோ வேறு வழியிலோ இப்பசலை நிறம் வந்தது எப்படி?  ';
	   var a1185 = ' என்னைப் பிரிந்து காதலர் சிறிது தொலைவுகூடச் செல்லவில்லை; அதற்குள்ளாக என் மேனியில் படர்ந்து விட்டதே பசலை நிறம்  ';
	   var a1186 = ' விளக்கின் ஒளிகுறையும் சமயம் பார்த்துப் பரவிடும் இருளைப்போல, இறுகத் தழுவிய காதலன்பிடி, சற்றுத் தளரும்போது காதலியின் உடலில் பசலைநிறம் படர்ந்து விடுகிறது  ';
	   var a1187 = ' தழுவிக் கிடந்தேன்; சற்றுத் தள்ளிப் படுத்தேன்; அவ்வளவுதான்; என்னை அள்ளிக் கொண்டு விட்டதே பசலை நிறம்!  ';
	   var a1188 = ' இவள் உடலில் பசலை நிறம் படர்ந்தது எனப் பழித்துக் கூறுகிறார்களே அல்லாமல், இதற்குக் காரணம், காதலன் பிரிந்து சென்றிருப்பது தான் என்று சொல்பவர் இல்லையே  ';
	   var a1189 = ' பிரிந்து சென்றிட என்னை ஒப்புக் கொள்ளுமாறு செய்த காதலர் நலமாக இருப்பார் என்றால் என்னுடல் பசலை படர்ந்தே விளங்கிடுமாக!  ';
	   var a1190 = ' என்னைப் பிரிவுக்கு உடன்படுமாறு செய்த காதலரை அன்பில்லாதவர் என்று யாரும் தூற்றமாட்டார்கள் எனில், பசலை படர்ந்தவள் என நான் பெயரெடுப்பது நல்லது தான்!  ';
	   var a1191 = ' தம்மால் விரும்பப்படும் காதலர், தம்மை விரும்புகிற பேறு பெற்றவர் விதையில்லாத பழத்தைப் போன்ற காதல் வாழ்க்கையின் பயனைப் பெற்றவராவார்  ';
	   var a1192 = ' காதலர்கள் ஒருவரையொருவர் உரிய நேரத்தில் சந்தித்து அன்பு பொழிவது, வாழ்வதற்குத் தேவையான பருவமழை பொழிவது போன்றதாகும்  ';
	   var a1193 = ' காதலன்பில் கட்டுண்டு பிரியாமல் இணைந்திருப்பவர்களுக்குத்தான் இன்புற்று வாழ்கிறோம் எனும் பெருமிதம் ஏற்படும்  ';
	   var a1194 = ' விரும்பப்படாத நிலை ஏற்படின், அந்தக் காதலர் நட்புணர்வு இல்லாதவராகவே கருதப்படுவார்  ';
	   var a1195 = ' நான் விரும்பிக் காதல் கொள்வது போன்று அவர் என்னை விரும்பிக் காதல் கொள்ளாத நிலையில் அவரால் எனக்கு என்ன இன்பம் கிடைக்கப் போகிறது?  ';
	   var a1196 = ' காவடித் தண்டின் இரண்டு பக்கங்களும் ஒரே அளவு கனமாக இருப்பதுபோல், காதலும் ஆண், பெண் எனும் இருவரிடத்திலும் மலர வேண்டும்; ஒரு பக்கம் மட்டுமே ஏற்படும் காதலால் பயனுமில்லை; துயரமும் உருவாகும்  ';
	   var a1197 = ' காமன், ஒரு பக்கமாக மட்டும் இருப்பதால், என்னைக் காதல் நோய் வருத்துவதையும், என் மேனியில் பசலை படர்வதையும் கண்டு கொள்ளமாட்டான் போலும்!  ';
	   var a1198= ' பிரிந்து சென்ற காதலரிடமிருந்து ஓர் இனிய சொல்கூட வராத நிலையில், உலகில் வாழ்கின்றவரைப் போல், கல் நெஞ்சம் உடையவர் யாரும் இருக்க முடியாது  ';
	   var a1199 = ' என் அன்புக்குரியவர் என்னிடம் அன்பு காட்டாதவராகப் பிரிந்து இருப்பினும், அவரைப் பற்றிய புகழ் உரை என் செவிக்குச் செந்தேனாகும்  ';
	   var a1200 = ' நெஞ்சமே! நீ வாழ்க! உன்னிடம் அன்பு இல்லாதவரிடம் உனது துன்பத்தைச் சொல்லி ஆறுதல் பெறுவதைக் காட்டிலும் கடலைத் தூர்ப்பது எளிதான வேலையாகும்  ';
	   var a1201 = ' உண்டபோது மட்டும் மகிழ்ச்சி தரும் கள்ளைவிட நினைத்தாலே நெஞ்சினிக்கச் செய்யும் காதல் இன்பமானதாகும்  ';
	   var a1202 =  ' விரும்பி இணைந்த காதலரை நினைத்தலால், பிரிவின் போது வரக்கூடிய துன்பம் வருவதில்லை எனவே எந்த வகையிலும் காதல் இனிதேயாகும் ';
	   var a1203 = ' வருவது போலிருந்து வராமல் நின்று விடுகிறதே தும்மல்; அதுபோலவே என் காதலரும் என்னை நினைப்பது போலிருந்து, நினைக்காது விடுகின்றாரோ? ';
	   var a1204 = ' என் நெஞ்சைவிட்டு நீங்காமல் என் காதலர் இருப்பது போல, அவர் நெஞ்சை விட்டு நீங்காமல் நான் இருக்கின்றேனா?  ';
	   var a1205 =  ' அவருடைய நெஞ்சில் எமக்கு இடம் தராமல் இருப்பவர்; எம் நெஞ்சில் மட்டும் இடைவிடாமல் வந்து புகுந்து கொள்வதற்காக வெட்கப்படமாட்டார் போலும் ';
	   var a1206 = ' நான் அவரோடு சேர்ந்திருந்த நாட்களை நினைத்துத் தான் உயிரோடு இருக்கிறேன்; வேறு எதை நினைத்து நான் உயிர்வாழ முடியும்? ';
	   var a1207 = ' மறதி என்பதே இல்லாமல் நினைத்துக் கொண்டிருக்கும் பொழுதே பிரிவுத்துன்பம் சுட்டுப் பொசுக்குகிறதே! பிணைக்காமல் மறந்துவிட்டால் என்ன ஆகுமோ?  ';
	   var a1208 =  ' எவ்வளவு அதிகமாக நினைத்தாலும், அதற்காகக் காதலர் என் மீது சினம் கொள்ளமாட்டார். அவர் எனக்குச் செய்யும் பெரும் உதவி அதுவல்லவா? ';
	   var a1209 = ' நாம் ஒருவரே; வேறு வேறு அல்லர். எனக்கூறிய காதலர் இரக்கமில்லாதவராக என்னைப் பிரிந்து சென்றுள்ளதை நினைத்து வருந்துவதால் என்னுயிர் கொஞ்சம் கொஞ்சமாகப் போய்க் கொண்டிருக்கிறது ';
	   var a1210 = ' நிலவே! நீ வாழ்க; இணைபிரியாமலிருந்து, பிரிந்து சென்றுள்ள காதலரை நான் என் கண்களால் தேடிக் கண்டுபிடித்திடத் துணையாக நீ மறையாமல் இருப்பாயாக  ';
	   var a1211 =  ' வந்த கனவு காதலர் அனுப்பிய தூதுடன் வந்ததே; அந்தக் கனவுக்குக் கைம்மாறாக என்ன விருந்து படைத்துப் பாராட்டுவது? ';
	   var a1212 = ' நான் வேண்டுவதற்கு இணங்கி என் மை எழுதிய கயல் விழிகள் உறங்கிடுமானால், அப்போது என் கனவில் வரும் காதலர்க்கு நான் இன்னமும் உயிரோடு இருப்பதைச் சொல்லுவேன் ';
	   var a1213 = ' நனவில் வந்து அன்பு காட்டாதவரைக் கனவிலாவது காண்பதால்தான் இன்னும் என்னுயிர் நிலைத்திருக்கிறது  ';
	   var a1214 =  ' நேரில் என்னிடம் வந்து அன்பு காட்டாத காதலரைத் தேடிக் கொண்டு வந்து காட்டுகிற கனவால் எனக்குக் காதல் இன்பம் கிடைக்கிறது ';
	   var a1215 = ' காதலரை நேரில் கண்ட இன்பம் அப்போது இனிமை வழங்கியது போலவே, இப்போது அவரைக் கனவில் காணும் இன்பமும் இனிமை வழங்குகிறது! ';
	   var a1216 = ' நனவு மட்டும் திடிரென வந்து கெடுக்காமல் இருந்தால், கனவில் சந்தித்த காதலர் பிரியாமலே இருக்க முடியுமே  ';
	   var a1217 =  ' நேரில் வந்து அன்பு காட்டாத கொடிய நெஞ்சமுடையவர், கனவில் வந்து பிரிவுத் துயரைப் பெரிதாக்குவது என்ன காரணத்தால்? ';
	   var a1218 = ' தூக்கத்தில் கனவில் வந்து என் தோள் மீது சாய்ந்து இன்பம் தந்தவர், விழித்தபோது எங்கும் போய் விடவில்லை; என் நெஞ்சில் தாவி அமர்ந்து கொண்டார் ';
	   var a1219 = ' கனவில் காதலரைக் காணாதவர்கள்தான் அவர் நேரில் வந்து காணவில்லையே என்று நொந்து கொள்வர்  ';
	   var a1220 =  ' என் காதலர் என்னைப் பிரிந்திருப்பதாக அவரைக் குற்றம் சாட்டுகிறார்களே, இந்த ஊரார், பிரிந்து சென்ற தமது காதலனைக் கனவில் காண்பது கிடையாதோ? ';
	   var a1221 = ' நீ மாலைப் பொழுதாக இல்லாமல் காதலரைப் பிரிந்திருக்கும் மகளிர் உயிரைக் குடிக்கும் வேலாக இருப்பதற்காக உனக்கோர் வாழ்த்து! ';
	   var a1222 = ' மயங்கும் மாலைப் பொழுதே! நீயும் எம்மைப் போல் துன்பப்படுகின்றாயே! எம் காதலர் போல் உன் துணையும் இரக்கம் அற்றதோ?  ';
	   var a1223 =  ' பக்கத்தில் என் காதலர் இருந்த போது பயந்து, பசலை நிறத்துடன் வந்த மாலைப் பொழுது, இப்போது என் உயிரை வெறுக்குமளவுக்குத் துன்பத்தை மிகுதியாகக் கொண்டு வருகிறது ';
	   var a1224 = ' காதலர் பிரிந்திருக்கும்போது வருகிற மாலைப் பொழுது கொலைக் களத்தில் பகைவர் ஓங்கி வீசுகிற வாளைப்போல் வருகிறது ';
	   var a1225 = ' மாலைப் பொழுதாகிவிட்டால் காதல் துன்பம் அதிகமாக வருத்துகிறது. அதனால் பிரிந்திருக்கும் காதலர் உள்ளம் காலை நேரத்துக்கு நான் செய்த நன்மை என்ன? மாலை நேரத்துக்குச் செய்த தீமைதான் என்ன? என்று புலம்புகிறது  ';
	   var a1226 =  ' மாலைக்காலம் இப்படியெல்லாம் இன்னல் விளைவிக்கக் கூடியது என்பதைக் காதலர் என்னை விட்டுப் பிரியாமல் இருந்த போது நான் அறிந்திருக்கவில்லை ';
	   var a1227 = ' காதல் என்பது காலையில் அரும்பாகி, பகல் முழுதும் முதிர்ச்சியடைந்து, மாலையில் மலரும் ஒரு நோயாகும் ';
	   var a1228 = ' காதலர் பிரிவால் என்னைத் தணலாகச் சுடுகின்ற மாலைப்பொழுதை அறிவிக்கும் தூதாக வருவது போல வரும் ஆயனின் புல்லாங்குழலோசை என்னைக் கொல்லும் படைக்கருவியின் ஓசைபோல் அல்லவா காதில் ஒலிக்கிறது  ';
	   var a1229 =  ' என் அறிவை மயக்கும் மாலைப் பொழுது, இந்த ஊரையே மயக்கித் துன்பத்தில் ஆழ்த்துவது போல் எனக்குத் தோன்றுகிறது ';
	   var a1230 = ' பொருள் ஈட்டுவதற்கச் சென்றுள்ள காதலரை எண்ணி மாய்ந்து போகாத என்னுயிர், மயக்கும் இந்த மாலைப் பொழுதில் மாய்ந்து போகின்றது ';
	   var a1231 = ' பிரிவுத் துன்பத்தை நமக்களித்துவிட்டு நெடுந்தொலைவு சென்று விட்டாரேயென்று வருந்திடும் காதலியின் கண்கள் அழகிழந்துபோய், மலர்களுக்கு முன்னால் நாணிக் கிடக்கின்றன  ';
	   var a1232 =  ' பசலை நிறம் கொண்டு நீர் பொழியும் கண்கள், விரும்பிய காதலர் அன்பு காட்டவில்லை யென்பதை சொல்லி காட்டுகின்றன ';
	   var a1233 = ' தழுவிக் கிடந்த போது பூரித்திருந்த தோள், இப்போது மெலிந்து காணப்படுவது; காதலன் பிரிவை அறிவிப்பதற்காகத்தான் போலும் ';
	   var a1234 =  ' பருத்திருந்த பருவத் தோள்கள் பழைய எழில் குலைந்து, பசும்பொன் வளையல்களும் கழன்று விழுகின்றன காதலனைப் பிரிந்து வாடுவதன் காரணமாக ';
	   var a1235 = ' வளையல்களும் கழன்று விழ, இருந்த அழகையும் இழந்த தோள்கள் என்னைப் பிரிந்திருக்கும் காதலரின் கொடுமையை ஊருக்கு உரைக்கின்றன ';
	   var a1236 = ' என் தோள்கள் மெலிவதையும், வளையல்கள் கழன்று விழுவதையும் காண்போர் என்னுடையவர் இரக்கமற்றவர் என இயம்புவது கேட்டு இதயம் நொந்து போகிறேன்  ';
	   var a1237 =  ' நெஞ்சே! இரக்கமற்று என்னைப் பிரிந்திருக்கும் அவருக்கும் வாடி வதங்கும் என் தோள்களின் துன்பத்தை உரைத்துப் பெருமை அடைய மாட்டாயோ? ';
	   var a1238 =  ' இறுகத் தழுவியிருந்த கைகளைக் கொஞ்சம் தளர்த்தவே அந்தச் சிறு இடைவெளியையும் பொறுத்துக் கொள்ள முடியாமல் காதலியின் நெற்றி, பசலைநிறம் கொண்டு விட்டது ';
	   var a1239 = ' இறுகத் தழுவியிருந்த போது, இடையே குளிர்ந்த காற்று நுழைந்ததால் அதையே ஒரு பிரிவு எனக் கருதிக் காதலியின் அகன்று நீண்ட கண்கள் பசலை நிறம் கொண்டன  ';
	   var a1240 =  ' பிரிவுத் துயரால் பிறைநுதல் பசலை நிறமடைந்ததைக் கண்டு அவளது கண்களின் பசலையும் பெருந்துன்பம் அடைந்துவிட்டது ';
	   var a1241 = ' எந்த மருந்தினாலும் தீராத என் காதல் நோய் தீர்ந்திட ஏதாவது ஒரு மருந்தை நினைத்துப் பார்த்து, நெஞ்சே! உன்னால் சொல்ல முடியுமா? ';
	   var a1242 = ' அவர் நமது காதலை மதித்து நம்மிடம் வராத போது, நெஞ்சே! நீ மட்டும் அவரை நினைத்து வருந்துவது அறியாமையாகும்; நீ வாழ்க  ';
	   var a1243 =  ' பிரிவுத் துன்பம் தந்த காதலருக்கு நம்மிடம் இரக்கமில்லாத போது, நெஞ்சே! நீ மட்டும் இங்கிருந்து கொண்டு அவரை எண்ணிக் கலங்குவதால் என்ன பயன்? ';
	   var a1244 = ' நெஞ்சே! நீ காதலரிடம் செல்லும் போது கண்களையும்கூட அழைத்துக்கொண்டு போ; இல்லையேல் அவரைக் காண வேண்டுமென்று என்னையே அவை தின்று விடுவது போல் இருக்கின்றன ';
	   var a1245 = ' நெஞ்சே! நாம் விரும்பினாலும் நம்மை விரும்பி வராத அவர், நம்மை வெறுத்து விட்டார் என நினைத்து அவர் மீது கொண்ட காதலைக் கைவிட்டு விட முடியுமா?  ';
	   var a1246 =  ' நெஞ்சே! கூடிக் கலந்து ஊடலை நீக்கும் காதலரைக் கண்டால் ஒரு தடவைகூடப் பிணங்கியறியாத நீ இப்போது அவர் மீது கொள்ளுகிற கோபம் பொய்யானது தானே? ';
	   var a1247 = ' நல்ல நெஞ்சமே! ஒன்று காதலால் துடிப்பதையாவது விட்டு விடு; அல்லது அதனைத் துணிந்து சொல்ல முடியாமல் தடுக்கும் நாணத்தையாவது விட்டு விடு. இந்த இரண்டு செய்லகளையும் ஒரே நேரத்தில் தாங்கிக் கொள்ள என்னால் முடியாது ';
	   var a1248 =  ' நம்மீது இரக்கமின்றிப் பிரிந்து விட்டாரேயென்று ஏங்கிடும் அதே வேளையில் பிரிந்தவர் பின்னாலேயே சென்று கொண்டிருக்கும் என் நெஞ்சம் ஓர் அறிவற்ற பேதை போன்றதாகும் ';
	   var a1249 = ' உள்ளத்திலேயே காதலர் குடி கொண்டிருக்கும்போது, நெஞ்சமே! நீ அவரை நினைத்து வெளியே எவரிடம் தேடி அலைகிறாய்? ';
	   var a1250 = ' சேராமல் பிரிந்து சென்ற காதலரைச் சிந்தையில் வைத்திருப்பதால் மேலும் மேனியெழில் இழந்து மெலிந்து அழிய வேண்டியுள்ளது  ';
	   var a1251 =  ' காதல் வேட்கை இருக்கிறதே, அது ஒரு கோடரியாக மாறி, நாணம் எனும் தாழ்ப்பாள் போடப்பட்ட மன அடக்கம் என்கிற கதவையே உடைத்தெறிந்து விடுகின்றது ';
	   var a1252 = ' காதல் வேட்கை எனப்படும் ஒன்று இரக்கமே இல்லாதது; ஏனெனில் அது என் நெஞ்சில் நள்ளிரவிலும் ஆதிக்கம் செலுத்தி அலைக்கழிக்கிறது ';
	   var a1253 = ' எவ்வளவுதான் அடக்க முயன்றாலும் கட்டுப்படாமல் தும்மல் நம்மையும் மீறி வெளிப்படுகிறதல்லவா; அதைப் போன்றதுதான் காதல் உணர்ச்சியும்; என்னதான் மறைத்தாலும் காட்டிக் கொடுத்துவிடும்  ';
	   var a1254 = ' மன உறுதிகொண்டவள் நான் என்பதே என் நம்பிக்கை; ஆனால் என் காதல், நான் மறைப்பதையும் மீறிக்கொண்டு மன்றத்திலேயே வெளிப்பட்டு விடுகிறதே  ';
	   var a1255 = ' தம்மைப் பிரிந்து சென்ற காதலரைப் பகையாகக் கருதி அவரைத் தொடர்ந்து மன அடக்கம், காதல் நோயுற்றவர்க்கு இருப்பதில்லை  ';
	   var a1256 = ' வெறுத்துப் பிரிந்ததையும் பொறுத்துக் கொண்டு அவர் பின்னே செல்லும் நிலையை என் நெஞ்சுக்கு ஏற்படுத்திய காதல் நோயின் தன்மைதான் என்னே  ';
	   var a1257 =  ' நமது அன்புக்குரியவர் நம்மீது கொண்ட காதலால் நமக்கு விருப்பமானவற்றைச் செய்யும்போது, நாணம் எனும் ஒரு பண்பு இருப்பதையே நாம் அறிவதில்லை ';
	   var a1258 = ' நம்முடைய பெண்மை எனும் உறுதியை உடைக்கும் படைக்கலனாக இருப்பது, பல மாயங்களில் வல்ல கள்வராம் காதலரின் பணிவான பாகுமொழியன்றோ? ';
	   var a1259 = ' ஊடல் கொண்டு பிணங்குவோம் என நினைத்துதான் சென்றேன்; ஆனால் என் நெஞ்சம் என்னை விடுத்து அவருடன் கூடுவதைக் கண்டு என் பிடிவாதத்தை மறந்து தழுவிக் கொண்டேன்  ';
	   var a1260 =  ' நெருப்பிலிட்ட கொழுப்பைப் போல் உருகிடும் நெஞ்சம் உடையவர்கள், கூடிக் களித்தபின் ஊடல் கொண்டு அதில் உறுதியாக இருக்க முடியுமா? ';
	   var a1261 = ' வருவார் வருவார் என வழி பார்த்துப் பார்த்து விழிகளும் ஒளியிழந்தன; பிரிந்து சென்றுள்ள நாட்களைச் சுவரில் குறியிட்டு அவற்றைத் தொட்டுத் தொட்டு எண்ணிப் பார்த்து விரல்களும் தேய்ந்தன ';
	   var a1262 = ' காதலரைப் பிரிந்திருக்கும் நான், பிரிவுத் துன்பம் வாராதிருக்க அவரை மறந்திருக்க முனைந்தால், என் தோள்கள் அழகு நீங்கி மெலிந்து போய் வளையல்களும் கழன்று விழுவது உறுதியடி என் தோழி  ';
	   var a1263 =  ' ஊக்கத்தையே உறுதுணையாகக் கொண்டு வெற்றியை விரும்பிச் சென்றுள்ள காதலன், திரும்பி வருவான் என்பதற்காகவே நான் உயிரோடு இருக்கிறேன் ';
	   var a1264 = ' காதல் வயப்பட்டுக் கூடியிருந்து பிரிந்து சென்றவர் எப்போது வருவார் என்று என் நெஞ்சம், மரத்தின் உச்சிக் கொம்பில் ஏறிப் பார்க்கின்றது ';
	   var a1265 =  ' கண்ணார என் கணவனைக் காண்பேனாக; கண்டபிறகே என் மெல்லிய தோளில் படர்ந்துள்ள பசலை நிறம் நீங்கும் ';
	   var a1266 = ' என்னை வாடவிட்டுப் பிரிந்துள்ள காதலன், ஒருநாள் வந்துதான் ஆகவேண்டும். வந்தால் என் துன்பம் முழுவதும் தீர்ந்திட அவனிடம் இன்பம் துய்ப்பேன் ';
	   var a1267 = ' கண்ணின் மணியாம் என் காதலர் வந்தவுடன், பிரிந்திருந்த துயரின் காரணமாக அவருடன் ஊடல், கொள்வேனோ? அல்லது கட்டித் தழுவிக் கொள்வேனோ? அல்லது ஊடுதல் கூடுதல் ஆகிய இரண்டையும் இணைத்துச் செய்வேனோ? ஒன்றுமே புரியவில்லையே எனக்கு; அந்த இன்பத்தை நினைக்கும்போது  ';
	   var a1268 =  ' தலைவன், தான் மேற்கொண்டுள்ள செயலில் வெற்றி பெறுவானாக; அவன் வென்றால் என் மனைவியுடன் எனக்கு மாலைப்பொழுதில் இன்ப விருந்துதான் ';
	   var a1269 = ' நெடுந்தொலைவு சென்ற காதலர் திரும்பி வரும் நாளை எதிர்பார்த்து ஏங்குபவர்க்கு ஒவ்வொரு நாளும் ஒவ்வொரு யுகமாகத் தோன்றும் ';
	   var a1270 = ' துன்பத்தைத் தாங்கிக் கொள்ள முடியாமல் மனம் நிலையிழந்து போயிவிடுமானால், பிறகு ஒருவரையொருவர் திரும்பச் சந்திப்பதனாலோ, சந்தித்துக் கூடுவதினாலோ, என்ன பயன்?  ';
	   var a1271 =  ' வெளியில் சொல்லாமல் மறைக்கப் பார்த்தாலும், நிற்காமல் தடைகடந்து விழிகள் சொல்லக்கூடிய செய்தி ஒன்று உண்டு; அதுதான் பிரிவை விரும்பாத காதல் ';
	   var a1272 = ' கண்நிறைந்த அழகும் மூங்கில் போன்ற தோளும் கொண்ட என் காதலிக்குப் பெண்மைப் பண்பு நிறைந்திருப்பதே பேரழகாகும் ';
	   var a1273 = ' மணியாரத்திற்குள் மறைந்திருக்கும் நூலைப்போல இந்த மடந்தையின் அழகுக்குள்ளே என்னை மயக்கும் குறிப்பு ஒன்று உளது  ';
	   var a1274 =  ' மலராத அரும்புக்குள் நறுமணம் அடங்கியிருப்பது போலத்தான் ஒரு பெண்ணின் புன்னகையென்ற அரும்புக்குள் அவளது காதலனைப்பற்றிய நினைவும் நிரம்பியிருக்கிறது ';
	   var a1275 = ' வண்ணமிகு வளையல்கள் அணிந்த என் வடிவழகியின் குறும்புத்தனமான பார்வையில், என்னைத் துளைத்தெடுக்கும் துன்பத்தைத் தீர்க்கும் மருந்தும் இருக்கிறது ';
	   var a1276 = ' ஆரத் தழுவி அளவற்ற அன்பு காட்டி அவர் என்னைக் கூடுவதானது மீண்டும் அவர் என்னைப் பிரிந்து செல்லப் போகிற குறிப்பை உணர்த்துவது போல் இருக்கிறதே  ';
	   var a1277 =  ' குளிர்ந்த நீர்த் துறைக்கு உரிய காதலன் உடலால் கூடியிருக்கும் போது, உள்ளத்தால் பிரியும் நினைவு கொண்டதை என் வளையல்கள் எனக்கு முன்னரே உணர்ந்து கழன்றன போலும்! ';
	   var a1278 = ' நேற்றுத்தான் எம் காதலர் பிரிந்து சென்றார்; எனினும், பல நாட்கள் கழிந்தன என்பது போல் பசலை நிறம் எம்மைப் பற்றிக் கொண்டதே ';
	   var a1279 =  ' பிரிவு காரணமாகக் கழலக் கூடிய வளையலையும், மெலிந்து போகக் கூடிய மென்மையான தோளையும் நோக்கியவன் காதலனைத் தொடர்ந்து செல்வதென்ற முடிவைத் தன் அடிகளை நோக்கும் குறிப்பால் உணர்த்தினான் ';
	   var a1280 = ' காதல் வேட்கையைக் கண்களால் உணர்த்திக் காதலனுடன் போவதற்கு இரந்து நிற்கும்போது பெண்மைக்குப் பெண்மை சேர்த்தாற் போன்று இருக்கின்றது ';
	   var a1281 = '  மதுவை அருந்தினால்தான் இன்பம், ஆனால் காதல் அப்படியல்ல; நினைத்தாலே இன்பம்; காதலர்கள் ஒருவரையொருவர் கண்டாலே இன்பம் ';
	   var a1282 =  ' பனையளவாகக் காதல் பெருகிடும் போது தினையளவு ஊடலும் கொள்ளாமல் இருக்க வேண்டும் ';
	   var a1283 = ' என்னை அரவணைக்காமல் தமக்கு விருப்பமானவற்றையே செய்து கொண்டிருந்தாலும், என் கண்கள் அவரைக் காணாமல் அமைதி அடைவதில்லை ';
	   var a1284 = ' ஊடுவதற்காகச் சென்றாலும்கூட அதை நெஞ்சம் மறந்து விட்டுக் கூடுவதற்கு இணங்கி விடுவதே காதலின் சிறப்பு  ';
	   var a1285 =  ' கண்ணில் மை தீட்டிக் கொள்ளும் பொழுது அந்த மை தீட்டும். கோலைக் காணாதது போலவே, காதலனைக் காணும்பொழுது அவன் என்னைப் பிரிந்து சென்ற குற்றத்தை மறந்து விடுகிறேன் ';
	   var a1286 = ' அவரைக் காணும்பொழுது அவர் குற்றங்களை நான் காண்பதில்லை; அவரைக் காணாதபொழுது அவர் குற்றங்களைத் தவிர வேறொன்றையும் நான் காண்பதில்லை ';
	   var a1287 = ' வெள்ளம் அடித்துக் கொண்டு போய் விடுமெனத் தெரிந்திருந்தும் நீரில் குதிப்பவரைப் போல, வெற்றி கிடைக்காது எனப் புரிந்திருந்தும், ஊடல் கொள்வதால் பயன் என்ன?  ';
	   var a1288 =  ' என்னுள்ளம் கவர்ந்த கள்வனே! இழிவு தரக்கூடிய துன்பத்தை நீ எனக்கு அளித்தாலும் கூட, கள்ளை உண்டு களித்தவர்க்கு மேலும் மேலும் அந்தக் கள்ளின் மீது விருப்பம் ஏற்படுவது போலவே என்னையும் மயங்கச் செய்கிறது உன் மார்பு ';
	   var a1289 = ' காதல் இன்பம், மலரைவிட மென்மையானது. அதனை அதே மென்மையுடன் நுகருபவர்கள் சிலரே ஆவார்கள் ';
	   var a1290 = '  விழிகளால் ஊடலை வெளியிட்டவள், கூடித் தழுவுவதில் என்னைக் காட்டிலும் விரைந்து செயல்பட்டு என்னோடு கலந்து விட்டாள் ';
	   var a1291 =  ' நெஞ்சே! நம்மை நினைக்காமல் இருப்பதற்கு அவருடைய நெஞ்சு அவருக்குத் துணையாக இருக்கும்போது நீ எமக்குத் துணையாக இல்லாமல் அவரை நினைத்து உருகுவது ஏன்? ';
	   var a1292 = ' நெஞ்சே! நம்மிடம் அன்பு காட்டாதவர் அவர் எனக் கண்ட பிறகும், நம்மை வெறுக்க மாட்டார் என நம்பி அவரிடம் செல்கின்றாயே ';
	   var a1293 = ' நெஞ்சே! நீ எனை விடுத்து அவரை விரும்பிப் பின் தொடர்ந்து செல்வது, துன்பத்தால் அழிந்தோர்க்கு நண்பர்கள் துணையிருக்க மாட்டார்கள் என்று சொல்வது போலவோ? ';
	   var a1294 =  ' நெஞ்சே! முதலில் ஊடல் செய்து பிறகு அதன் பயனைக் கூடலில் நுகர்வோம் என நினைக்க மாட்டாய்; எனவே அதைப்பற்றி உன்னிடம் யார் பேசப் போகிறார்கள்? நான் பேசுவதாக இல்லை ';
	   var a1295 = ' என் நெஞ்சத்துக்குத் துன்பம் தொடர் கதையாகவே இருக்கிறது. காதலரைக் காணவில்லையே என்று அஞ்சும்; அவர் வந்து விட்டாலோ பிரிந்து செல்வாரே என நினைத்து அஞ்சும் ';
	   var a1296 = ' காதலர் பிரிவைத் தனியே இருந்து நினைத்தபோது என் நெஞ்சம் என்னைத் தின்பது போலக் கொடுமையாக இருந்தது  ';
	   var a1297 =  ' அவரை மறக்க முடியாமல் வாடும் என்னுடைய சிறப்பில்லாத மட நெஞ்சத்துடன் சேர்ந்து மறக்கக் கூடாது நாணத்தையும் மறந்து விட்டேன் ';
	   var a1298 = ' பிரிந்து சென்ற காதலரை இகழ்வது தனக்கே இழிவாகும் என்பதால், அவருடைய பெருமையைப் பற்றியே என்னுயிர்க் காதல் நெஞ்சம் எண்ணிக் கொண்டிருக்கும் ';
	   var a1299 = ' துன்பம் வரும்போது அதனைத் தாங்குவதற்கு நெஞ்சமே துணையாக இல்லாவிட்டால் பிறகு யார் துணையாக இருப்பார்?  ';
	   var a1300 =  ' நமக்குரிய நெஞ்சமே நம்முடன் உறவாக இல்லாத போது, மற்றவர் உறவில்லாதவராக இருத்தல் என்பது எளிதேயாகும் ';
	   var a1301 =  ' ஊடல் கொள்வதால் அவர் துன்ப நோயினால் துடிப்பதைச் சிறிது நேரம் காண்பதற்கு அவரைத் தழுவிடத் தயங்கிப் பிணங்குவாயாக ';
	   var a1302 = ' ஊடலுக்கும் கூடலுக்கும் இடையில் உள்ள காலம் உணவில் இடும் உப்பு போல் ஓரளவுடன் இருக்க வேண்டும். அந்தக் கால அளவு நீடித்தால் உணவில் உப்பு மிகுதியானதற்கு ஒப்பாக ஆகிவிடும்  ';
	   var a1303 =  ' ஊடல் கொண்டவரின் ஊடல் நீக்கித் தழுவாமல் விடுதல் என்பது, ஏற்கனவே துன்பத்தால் வருந்துவோரை மேலும் துன்பநோய்க்கு ஆளாக்கி வருத்துவதாகும் ';
	   var a1304 = ' ஊடல் புரிந்து பிணங்கியிருப்பவரிடம் அன்பு செலுத்திடாமல் விலகியே இருப்பின், அது ஏற்கனவே வாடியுள்ள கொடியை அதன் அடிப்பாகத்தில் அறுப்பது போன்றதாகும் ';
	   var a1305 = ' மலர் விழி மகளிர் நெஞ்சில் விளையும் ஊடலே பண்பார்ந்த நல்ல காதலர்க்கு அழகு சேர்க்கும்  ';
	   var a1306 =  ' பெரும்பிணக்கும், சிறுபிணக்கும் ஏற்பட்டு இன்பம் தரும் காதல் வாழ்க்கை அமையாவிட்டால் அது முற்றிப் பழுத்து அழுகிய பழம் போலவும், முற்றாத இளம் பிஞ்சைப் போலவும் பயனற்றதாகவே இருக்கும் ';
	   var a1307 = ' கூடி மயங்கிக் களித்திருக்கும் இன்பமான காலத்தின் அளவு குறைந்து விடுமோ என எண்ணுவதால் ஊடலிலும் ஒருவகைத் துன்பம் காதலர்க்கு உண்டு ';
	   var a1308 =  ' நம்மை நினைத்தல்லவோ வருந்துகிறார் என்பதை உணர்ந்திடும் காதலர் இல்லாத போது வருந்துவதால் என்ன பயன்? ';
	   var a1309 = ' நிழலுக்கு அருகில் உள்ள நீர்தான் குளிர்ந்து இனிமையாக இருக்கும்; அதுபோல அன்புள்ளவர்களிடம் கொள்ளும் ஊடல்தான் இன்பமானதாக இருக்கும் ';
	   var a1310 = ' ஊடலைத் தணிக்காமல் வாடவிட்டு வேடிக்கை பார்ப்பவருடன் கூடியிருப்போம் என்று என் நெஞ்சம் துடிப்பதற்கு அதன் அடங்காத ஆசையே காரணம்  ';
	   var a1311 =  ' பெண்ணாக இருப்போர் எல்லோருமே, பொதுவாக நினைத்துக் கண்களால் உண்பதால் கற்பு நெறிகெட்ட உன் பரந்த மார்பைப் பாவை நான் தழுவ மாட்டேன் ';
	   var a1312 = ' ஊடல் கொண்டிருந்தபோது அவர் தும்மினார்; ஊடலை விடுத்து அவரை நீடுவாழ்க என வாழ்த்துவேன் என்று நினைத்து ';
	   var a1313 = ' கிளையில் மலர்ந்த பூக்களைக் கட்டி நான் அணிந்து கொண்டிருந்தாலும், வேறொருத்திக்குக் காட்டுவதற்காகவே அணிந்திருக்கிறீர் எனக்கூறி சினம் கொள்வாள்  ';
	   var a1314 =  ' யாரைக் காட்டிலும் உன்னிடம் நான் காதல் மிகுதியாகக் கொண்டுள்ளேன் என்று இயல்பாகச் சொன்னதைக் கூடக் காதலி தவறாக எடுத்துக் கொண்டு யாரைக்காட்டிலும் யாரைக் காட்டிலும் எனக் கேட்டு ஊடல் புரியத் தொடங்கி விட்டாள் ';
	   var a1315 = ' இப்பிறப்பில் யாம் பிரியமாட்டோம் என்று நான் சொன்னவுடன் அப்படியானால் மறு பிறப்பு என ஒன்று உண்டோ? அப்போது நம்மிடையே பிரிவு ஏற்படுமெனக் கூறுகிறாயா? எனக் கேட்டு கண்கலங்கினாள் காதலி ';
	   var a1316 =  ' உன்னை நினைத்தேன் என்று காதலியிடம் சொன்னதுதான் தாமதம்; அப்படியானால் நீர் என்னை மறந்திருந்தால்தானே நினைத்திருக்க முடியும்? எனக்கேட்டு ஏன் மறந்தீர்? என்று அவள் ஊடல் கொண்டாள் ';
	   var a1317 = ' தும்மினேன்; வழக்கப்படி அவள் என்னை வாழ்த்தினாள். உடனே என்ன சந்தேகமோ யார் உம்மை நினைத்ததால் தும்மினீர் என்று கேட்டு, முதலில் அளித்த வாழ்த்துக்கு மாறாக அழத் தொடங்கிவிட்டாள் ';
	   var a1318 = ' ஊடல் கொள்வாளோ எனப் பயந்து நான் தும்மலை அடக்கிக் கொள்வதைப் பார்த்த அவள் ஓ உமக்கு நெருங்கியவர் உம்மை நினைப்பதை நான் அறியாதபடி மறைக்கிறீரோ? எனக் கேட்டு அழுதாள்  ';
	   var a1319 =  ' நான் பணிந்து போய் அவள் ஊடலை நீக்கி மகிழ்வித்தாலும், உடனே அவள் ஓ! நீர் இப்படித்தான் மற்ற பெண்களிடமும் நடந்து கொள்வீரோ? என்று சினந்தெழுவாள் ';
	   var a1320 = ' ஒப்பற்ற அவளுடைய அழகை நினைத்து அவளையே இமை கொட்டாமல் பார்த்துக் கொண்டிருந்தாலும், யாருடன் என்னை ஒப்பிட்டு உற்றுப் பார்க்கிறீர் என்று கோபம் கொள்வாள். ';
	   var a1321 = ' எந்த தவறும் இல்லாத நிலையிலும்கூட காதலர்க்கிடையே தோன்றும் ஊடல், அவர்களின் அன்பை மிகுதியாக வளர்க்கக் கூடியது  ';
	   var a1322 =  ' காதலரிடையே மலர்நதுள்ள நல்லன்பு சற்று வாடுவதற்கு, ஊடுதல் காரணமாக இருந்தாலும் அதனால் விளைகிற சிறிய துன்பம் பெருமையுடையதேயாகும் ';
	   var a1323 = ' நிலத்தோடு நீர் கலந்தது போல அன்புடன் கூடியிருக்கும் காதலரிடத்தில் ஊடல் கொள்வதை விடப் புதிய உலகம் வேறொன்று இருக்கமுடியுமா? ';
	   var a1324 =  ' இறுகத் தழுவி இணை பிரியாமல் இருப்பதற்குக் காரணமாக ஊடல் அமைகிறது. அந்த ஊடலில்தான் என் உள்ளத்து உறுதியைக் குலைக்கும் படைக்கலனும் இருக்கிறது ';
	   var a1325 = ' தவறே செய்யாத நிலையிலும்கூட தன்னுள்ளம் கொள்ளை கொண்டவளின் ஊடலுக்கு ஆளாகி அவளது மெல்லிய தோள்களைப் பிரிந்திருப்பதில் ஓர் இன்பம் இருக்கிறது ';
	   var a1326 = ' உணவு அருந்துவதைவிட, அருந்திய உணவு செரிப்பதிலே ஒரு சுகம். அதைப்போல் உடலுறவைவிட ஊடல் கொள்வதிலேயே காதலர்க்கு ஒரு சுகம்  ';
	   var a1327 =  ' ஊடல் என்கிற இனிய போரில் தோற்றவர்தான் வெற்றி பெற்றவராவார். இந்த உண்மை ஊடல் முடிந்து கூடிமகிழும் போது உணரப்படும் ';
	   var a1328 = ' நெற்றியில் வியர்வை அரும்பிடக் கூடுவதால் ஏற்படும் இன்பத்தை, மீண்டும் ஒருமுறை ஊடல் தோன்றினால், அதன் வாயிலாகப் பெற முடியுமல்லவா ';
	   var a1329 = ' ஒளி முகத்தழகி ஊடல் புரிவாளாக; அந்த ஊடலைத் தீர்க்கும் பொருட்டு நான் அவளிடம் இரந்து நிற்கும் இன்பத்தைப் பெறுவதற்கும் இராப்பொழுது இன்னும் நீடிப்பதாக  ';
	   var a1330 =  ' ஒருவருக்கொருவர் செல்லமாகச் சினங்கொண்டு பிரிந்திருப்பது எனப்படும் ஊடல், இருவரும் சேர்ந்த பிறகு காதல் இன்பத்தை அதிகமாகப் பருகிட உதவும். எனவே ஊடல் கொள்வதே ஒரு இன்பமான செயல்தான் ';
	   var checkarray = new Array();
	   var anotherarray = new Array();
	   var extractmeaning =
	   {
	            "அடக்கம்":"பணிவு", 
	            "உடைமை":"உரியவை",     
	      		"அமர்":"இருத்தல்",    
	      		"அருள்":"கிருபை",
	      		"அடங்கு":"கீழ்ப்படிதல்", 
	      		"ஆமை":"மணம்",
	      		"காக்க":"பாதுகாத்தல்", 
	      		"பொருள்":"உண்மைக்கருத்து",
	      		"ஆக்கம்":"படைப்பு",   
	      		"இல்லை":"உண்டுஎன்பதன்எதிர்மறை",
	      		"உயிர்":"சீவன்",     
	      		"சீர்மை":"சிறப்பு",         
	      		"பயக்கும்":"அளிக்கும்", 
	      		"அறிவு":"ஞானம்",  
	      		"அறிந்து":"தெரிந்துகொள்ளுதல்",
	      		"ஆற்றின்":"செயல்",
	      		"அடங்கு ":"கீழ்ப்படிதல்",
	      		"நிலை":"உறுதி", 
	      		"தோற்றம்":"படைப்பு",
	      		"மலை":"பருவதம்", 
	      		"மாணம்":"மாட்சிமை",
	      		"எல்லார்":"தேவர்",
	      		"நன்று":"நல்லது",
	      		"பணிதல்":"தாழ்தல்",        
	      		"அவர்":"ஒருவரைக்குறிக்கும் பன்மைச் சொல்",      
	      		"உள்ளும்":" மனம்",
	      		"செல்வர்":"உடைத்தானவன்",
	      		"செல்வம்":"ஐசுவரியம்",  
	      		"தகைத்து":" மேன்மை",
	      		"ஒருமை":"ஒற்றுமை",   
	      		"உள்":"உள்ளம்","ஐந்து":
	      		"ஐம்பொறிகள்",     
	      		"அடக்கல்":"பணியச்செய்தல்",
	      		"ஆற்று":"செய்",
	      		"இன்":"இனிமை",
	      		"நா":"நாக்கு", 
	      		"காக்க":" பாதுகாப்பு",
	      		"காவாகால்":"தூண்",
	      		"சொல்லு":"பேசுதல்", 
	      		"இழுக்கு":"குற்றம்",
	      		"ஒன்று":"ஒன்றாதல்", 
	      		"ஆனும்":"ஆயினும்",
	      		"பொருள்":"உண்மைக்கருத்து",    
	      		"பயன்":"பலன்", 
	      		"உண்டு":"உள்ளது",  
	      		"ஆயின்":"ஆனால்",
	      		"நன்று":"நல்லது", 
	      		"ஆகாது":"இயலாது",
	      		"சுட்ட":"சுடு",  
	      		"புண்":"உடல்ஊறு",
	      		"நாவி":"காண்க",
	      		"கற்று":"படித்து",  
	      		"அடங்கல்":"பணியச்செய்தல்",
	      		"ஆற்று":"செய்",  
	      		"ஆன்":"ஒருவரைக்குறிக்கும் சொல்",
	      		"செவ்வி":"ஏற்றசமயம்",
	      		"அறம்":"தருமம்",  
	      		"பார்":"அறிதல்",
	      		"நுழைந்து":"புகுதல்",
	      		"அன்பு":"நேயம்",  
	      		"உடைமை":"உடைமைப்பொருள்",
	      		"அடைக்கும்":"உள்ளிடு", 
	      		"தாழ்":"தாழ்ப்பாள்",
	      		"ஆர்வலர்":"அன்புடையவன்", 
	      		"புன்":"துன்பம்", 
	      		"கண்ணீர்":"விழிநீர்",
	      		"அன்பிலார்":"அன்பற்றவன்",     
	      		"உரியர்":"உடையவர்",
	      		"அன்பு":"நேயம்",     
	      		"அன்போடு":"பரிந்துபேசுதல்",
	      		"வழக்கு":"நெறி",  
	      		"என்ப":"எனறுசொல்லப்படுவன",
	      		"ஆருயிர்":"மேன்மைபொருந்தியஉயிர்",     
	      		"தொடர்பு":"நட்பு",
	      		"அன்பு":"நேயம்", 
	      		"ஈனும்":"ஈன்றது",
	      		"உடைமை":"செல்வம்",    
	      		"நாடா":"நெசவுக்கருவிவகை",
	      		"அன்பு":"நேயம்", 
	      		"உற்று":"உற்றது",
	      		"அமர்ந்த":"இருத்தல்",  
	      		"வையகம்":"மண்ணுலகம்", 
	      		"அத்து":"அத்துமீறி நடவாதே",
	      		"இன்பு":"இன்பம்",    	
	      		"உற்றார்":"உறவினர்",
	      		"மறம்":"வீரம்",    
	      		"வெயில்":"சூரியவெளிச்சம்",    
	      		"போல":"ஓர்உவமவுருபு",
	      		"உயிர்":"சீவன்",  
	      		"வாழ்க்கை":"வாழ்நாள்",
	      		"எவன்":"எவனொருவன்",  
	      		"செய்யும்":"உத்தரவு",
	      		"வழியது":"உரியது",   
	      		"உடம்பு":"உயிர்நிலை",
	      		"அமைச்சு":"அமைச்சுஇயல்",     
	      		"கருவி":"ஆயுதம்",
	      		"காலம்":"பருவம்",
	      		"செய்கை":"செயல்",   
	      		"உம்":"அசைநிலை",
	      		"செய்யும்":"உத்தரவு",
	      		"அருமை":"அரியதன்மை", 
	      		"வினையும்":"கருத்து",
	      		"அமை":"அமைவு",  
	      		"உவன்":"முன்நிற்பவன்",  
	      		"கண்":"கண்ணோட்டம்",
	      		"குடி":"குடும்பம்",  
	      		"காத்தல்":"பாதுகாத்தல்",
	      		"கற்று":"கல்விபயின்று", 
	      		"அறிதல்":"பயிலுதல்",
	      		"ஆள்":"ஆண்மகன்", 
	      		"வினை":"கருத்து",
	      		"ஓடு":"சிப்பி",
	      		"ஐந்து":"ஐம்பொறிகள்",     
	      		"உடன்":"ஒருசேர",
	      		"பேணி":"கவனி",   	 
	      		"தெரிதல்":"அறிதல்",     
	      		"தேர்ந்து":"தேர்ச்சி",
	      		"ஒரு":"ஒப்பற்ற",    
	      		"தலை":"சிறந்தது",  
	      		"சொல்லும்":"மொழி",
	      		"ஆன்று":"நிறைந்து",   	 
	      		"அமைந்த":"ஒன்றாய்அமைந்தது",
	      		"ஞான்று":"காலத்தில்",
	      		"திறன்":"திறம்",  	 
	      		"அறிந்தான்":"தெரிந்துகொள்ளுதல்",
	      		"நூல்":"சாத்திரம்",   	
	      		"ஓடு":"சிப்பி",
	      		"செயற்கை ":"இயற்கைக்குமாறானது",
	      		"கடைத்து":"பலநல்ல கற்றக்கடைத்தும்",   
	      		"உம்":"விகுதி",
	      		"உலகம்":"பூமி",   	
	      		"அத்து":"எல்லை",
	      		"இயற்கை ":"இயல்பானதன்மை",
	      		"பழுது":"குற்றம்",    
	      		"மந்திரி":"அமைச்சன்",       
	      		"சூழ்ந்து":"சுற்றுகை",    	 
	      		"உம்":"அசைநிலை", 
	      		"முடிவில்":"முடிந்தது",    
	      		"அரண்":"கோட்டை",    	
	      		"பொருள்":"உண்மைக்கருத்து",
	      		"அஞ்சி":"பயம்",      
	      		"மண்":" பூமி",    	
	      		"உம்":"அசைநிலை",
	      		"மலை":"பருவதம்",   	 
	      		"உம்":"அசைநிலை", 
	      		"அணி":"பெருமை",    
	      		"நிழல்":"சாயை",    
	      		"உயர்வு":"மிகுதியாதல்",    
	      		"கலம்":"கலப்பை", 
	      		"திண்மை":"வலிமை",   
	      		"சிறு":"குறைதல்",    
	      		"காப்பில்":"ஆயுதம்",
	      		"பேரு":"கடல்",  	
	      		"இடத்த":"இடம்",    
	      		"ஊக்கம்":"முயற்சி",
	      		"அழிப்ப ":"அழி",
	      		"அகம்":"மனம்",     	
	      		"அத்தார்":"அற்றவர்",
	      		"நீர்":"தண்ணீர்",  
	      		"அது":"அஃறிணைஒருமைச்சுட்டுப்பெயர்",
	      		"இடத்து":"இடம்",    
	      		"நல்லது":"நன்மையானது",     
	      		"ஆள்":"ஆண்மகன்", 
	      		"பற்று":"பிடித்தல்",  	
	      		"ஆற்றி":"துணையாக உதவுதல்",    
	      		"வீர்":"வீரம்",   
	      		"எய்தி":"பெறு",
	      		"கண்":"கண்ணோட்டம்",   
	      		"உம்":"அசைநிலை",
	      		"வினை":"தொழில்",  	 
	      		"ஆட்சி":"அதிகாரம்",
	      		"இல்லார்":"இல்லாதவர்",     
	      		"கண்":"கண்ணோட்டம்", 
	      		"இருள்":"அறியாமை",       
	      		"சேர்ந்த":"கூட்டாளி",
	      		"மன்":"பூமி",    	
	      		"உயிர்":"சீவன்",
	      		"தன்":"தான்என்னும்சொல்வேற்றுமையுருபைஏற்குமிடத்துப்பெறும்திரிபு",    
	      		"உயிர்":"சீவன்",
	      		"வளி":"காற்று",  
	      		"வழங்கும்":"கொடுக்கும்",
	      		"மல்லு":"வற்புறுத்தல்",   
	      		"ஆன்":"ஆண்பாற்பெயர்வினைகளின்விகுதிஒருசாரியை",
	      		"மா":"பெருமை",     
	      		"பொருள்":"உண்மைக்கருத்து",   
	      		"அற்றார்":"பொருளில்லாதவர்",
	      		"தெருள்":"அறிவின்தெளிவு",    
	      		"மெய்":"உண்மை",    	 
	      		"பொருள்":"உண்மைக்கருத்து",     
	      		"நினைக்க":"ஞாபகம்",      
	      		"தான்":"படர்க்கைஒருமைப்பெயர்",
	      		"மெலியார்":"வலியிலார்",        
	      		"மேல்":"மேன்மை",
	      		"அறன்":"ஒழுக்கம்",     
	      		"வலியுறுத்தல்":"வன்மை",
	      		"சிறப்பு":"பெருமை",     
	      		"ஈனும்":"ஈன்றது", 
	      		"ஈனும்":" ஈன்றது",
	      		"அறம்":"ஒழுக்கம்",   	
	      		"உங்கு":"உவ்விடம்",
	      		"ஆக்கம்":"பெருக்கம்",
	      		"ஊங்கு":"சிறந்தது",  	 
	      		"இல்லை":"உண்டுஎன்பதன்எதிர்மறை",
	      		"வகை":"கூறுபாடு",   	 
	      		"ஆன் ":"ஆண்பாற்பெயர்வினைகளின்விகுதிஒருசாரியை",
	      		"அறவு":"ஒழிகை",    	
	      		"வினை ":"தொழில்",  
	      		"மாசிலன்":" துய்மையனவன்", 
	      		"ஆதல் ":"ஆவதுஎனப்பொருள்படும்இடைச்சொல்",
	      		"அனை":"அந்த",      	 
	      		"தறன்":"அனைத்து",
	      		"ஆகுல ":"மனக்கலக்கம்", 
	      		"அவா":"பெருவிருப்பம்",       
	      		"வெகுளி":"கபடமற்றவர்",
	      		"நான்கு":"எண்",    	 
	      		"இழுக்கா":"குற்றம்",
	      		"அறம்":"ஒழுக்கம்",    	 
	      		"செய்க":"தொழில்", 
	      		"மற்றது":"ஏனையது",       
	      		"பொன்றும்":"முழுதும்",   
	      		"கால்":"தூண்",
	      		"இது":"சுட்டுச்சொல்",     
	      		"என":"என்னுடைய",
	      		"வேண்டாம்":" இன்றியமையாது",
	      		"பொறுத்து":"துன்பம்பொறுத்துக்கொள்ளுதல்",     
	      		"ஆன்":"ஆண்பாற்பெயர்வினைகளின்விகுதிஒருசாரியை",   
	      		"ஓடு":"சிப்பி",
	      		"வீழ்":"வீழ்ச்சி",       	
	      		"நாள்":"வாழ்நாள்",
	      		"நன்று":"சிறப்பு",    	 
	      		"ஆற்றின்":"செயல்",
	      		"வாழ்":"சீவித்தல்",      
	      		"நாள்":"வாழ்நாள்", 
	      		"வழி":" மார்க்கம்",       
	      		"அடைக்கும்":"உள்ளிடு",
	      		"அறம்":"ஒழுக்கம்",     
	      		"ஆன் ":"ஆண்பாற்பெயர்வினைகளின்விகுதிஒருசாரியை", 
	      		"புறத்த":"புறம்",
	      		"தோரும்":"அறு", 
	      		"அறன்":"ஒழுக்கம்", 
	      		"பழி":"பகைமை",
	      		"அறிவு":"ஞானம்",      
	      		"உடைமை":"உரியவை",
	      		"அறிவு":"ஞானம்",   	
	      		"உற்ற":"நிகழ்ந்த காரியம்",
	      		"கருவி":"ஆயுதம்", 
	      		"செறு":"அடக்குதல்",       
	      		"ஆர்க்கும்":"கொடுக்கும்",
	      		"உள்ள":"மனம்",    	 
	      		"அழிக்க":"கெடுக்க", 
	      		"இடத்து":"இடம்",    	 
	      		"ஆல்":"எதிர்காலவினையெச்சவிகுதி", 
	      		"தீ":"நெருப்பு",      
	      		"அறிவு":"ஞானம்",
	      		"எந்த":"எந்தெந்த",  
	      		"பொருள்":"உண்மைக்கருத்து", 
	      		"கேட்பினும்":"கேள்வி", 
	      		"அந்த":"அந்தந்த",       	
	      		"பொருள்":"உண்மைக்கருத்து",
	      		"நுண்":"கூர்மையான",      
	      		"பொருள் ":"உண்மைக்கருத்து", 
	      		"மலர்தல்":"மனமகிழ்தல்",        
	      		"கூம்பல்":"கூம்பு",
	      		"துறைவது":"எவ்விதம்",
	      		"துறைவது":"எவ்விதம்", 
	      		"அஞ்சாமை":"பயப்படாமை",
	      		"பேதைமை":"அறிவின்மை", 
	      		"தொழில்":"செயல்",
	      		"எதிரதா":"ஒன்றைமுன்னேஅறிந்து",
	      		"ஓர்":"ஒன்று",
	      		"நோய்":"பிணி",
	      		"அறிவு":"ஞானம்",    	 
	      		"உடையார்":"செல்வர்", 
	      		"உடையார்":"செல்வர்",
	      		"ஏனும்":"என்றாலும்", 
	      		"இலர்":"இல்லாதவன்",
	      		"அலர்":"பழிச்சொல்",   	
	      		"அறிவுறுத்தல்":"போதித்தல்",
	      		"அலர்":"பழிச்சொல்",      
	      		"எழ":"எழும்பல்",
	      		 "பலர்":"பன்மை",    	
	      		 "அறியார்":"மூடர்",
	      		 "பாக்கியம்":"நல்வினை",       
	      		"மலர்":"பூ",  "என்ன":"யாது",
	      		"அலர்":"பழிச்சொல்",   
	      		"எமக்கு":"எனக்கு", 
	      		"காமம்":"விருப்பம்",      
	      		"அவ்வென்னும்":"அது", 
	      		"இழந்து":"இழப்பு",
	      		"களி":"மகிழ்ச்சி",       
	      		"ஓறும்":"பெறும்",
	      		"கள்ளு":"மது",     	
	      		"உண்டல்":"அருந்தல்", 
	      		"வேட்டு":"வெடி",     
	      		"ஆற்றல்":"செய்தல்",
	      		"வெளிப்படுதல்":"முளைத்தல்",
	      		"இனிது":"இனிமை",
	      		"கண்டது":"காணப்பட்டபொருள்", 
	      		"மன்னும்":" பூமி",
	      		"அலர்":"பழிச்சொல்",       
	      		"மன்னும்":"பூமி", 
	      		"பாம்பு":"ஊரும்உயிர்வகை",         
	      		"கொண்டு":"குறித்து",       
	      		"ஊரவர்":"ஊரார்",
	      		"நீளும்":"தூரமாக",      
	      		"நுதுப்பேன்":"கொடுக்கும்", 
	      		"எனல்":"ஆனால்",
	      		"அலர்":"பழிச்சொல்",      
	      		"நாண":"வெட்கம்",
	      		"ஒல்வது":"இயல்வது",     
	      		"ஓ":"ஓகோ", 
	      		"நீத்த":"ஆழம்",
	      		"கடை":"சோர்வு",
	      		"தாம்":"அவர்கள்",       	
	      		"வேண்டின்":"யாசித்தல்", 
	      		"நல்குவர்":"கொடுப்பார்", 
	      		"காதலர்":"கணவர்", 
	      		"யாம்":"எம்மை",        	 
	      		"வேண்டும்":"வேண்டத்தக்கது", 
	      		"இந்த":"அண்மைப்பொருளைச்சுட்டுஞ்சொல்",          
	      		"அழுக்கு":"மாசு",   
	      		"ஆமை":"ஒருநோய்",
	      		"ஒழுக்கம்":"நற்பண்பு",      
	      		"ஆறா":"அவஸ்தை", 
	      		"கொள்க":"எடுக்க", 
	      		"நெஞ்சம்":"மனம்",    	 
	      		"அத்து":"எல்லை",         
	      		"அழுக்கு":"மாசு",   
	      		"ஆறு":"வழி",
	      		"இலாத":"மகிமை", 
	      		"இயல்பு":"தன்மை",
	      		"விழுப்பு":"கழிக்கப்படுவது",   
	      		"ஏற்றின்":"உயர்த்தின்",
	      		"மாட்டும்":"சிக்கும்",         
	      		"அழுக்கு":"மாசு",    
	      		"ஆற்றின்":"செயல்",
	      		"அழுக்கு":"மாசு",     	 
	      		"ஆற்றின்":" செயல்",
	      		"இழுக்கு":"குற்றம்",      
	      		"ஆற்றின்":"செயல்",      
	      		"ஏதம்":"துன்பம்", 
	      		"படு":"உண்டாதல்",      
	      		"பாக்கு":"அடைக்காய்",
	      		"ஒன்னு":"பொருந்துதல்",     
	      		"ஆர்":" நிறைதல்",
	      		"கொடுப்பது":"உபகாரம்", 
	      		"சுற்றம்":"பரிவாரம்", 
	      		"உடுப்பது":"அணிவது",     
	      		"உம்":" அசைநிலை",
	      		"கெடும்":"கேடு",
	      		"காட்டி":"விருப்பம்",
	      		"பாவி":"பாவம்", 
	      		"தீயுழி":"கோபம்", 
	      		"செவ்வியான் ":"நேர்மையுடையவன்", 
	      		"அகன்று":"நீங்கு",    	 
	      		"ஆரும்":"தீரும்",
	      		"தீர்ந்து":"தீமை",    	 
	      		"ஆரும்":"தீரும்", 
	      		"புல்":"தாவரவகை",   	 
	      		"என்ற":"ஓர்உவமவுருபு",      
	      		"நால்":"நான்கு",     
	      		"ஒற்றி":"ஒற்றுமைப்படுதல்", 
	      		"தேய்ந்து":"உடல்மெலிதல்",
	      		"விரல்":"உறுப்பு",
	      		"இலங்கிழாய்":"கிழே", 
	      		"மறப்பின்":"மறதி",         
	      		"என்":"என்னுடைய", 
	      		"தோள்":"புயம்",      	
	      		"மேல்":"மேன்மை",      
	      		"கலங்கழியும்":"வருத்தம்",
	      		"காரிகை":"பெண்", 
	      		"நீத்து":"வெள்ளம்",
	      		"உரன்":"திண்மை",         
	      		"நசைஇ":"அகழ்", 
	      		"சென்றார்":"போனார்",      
	      		"வரல்":"வருகை",       
	      		"நசைஇ":"அகழ்",
	      		"உளேன்":"உள்ளது",
	      		"கூடிய":"ஆனமட்டும்", 
	      		"பிரிந்து":"தனித்து",     	 
	      		"ஆர்":"நிறைதல்",
	      		"வரவு":"வருவாய்",    	 
	      		"உள்ளி":"வெண்காயம்",
	      		"கொண்கனை":"மார்பகம்",        
	      		"நீங்கும்":"செல்லும்",      
	      		"என்":"என்னுடைய", 
	      		"மென்மை":"மிருதுத்தன்மை",       
	      		"தோள்":"புயம்", 
	      		"பசப்பு":"பாசாங்கு",
	      		"வருக":"வரவேற்பு",       
	      		"மன்":"பூமி", 
	      		"பருகு":"குடித்தல்",         
	      		"வன்பைதல்":"கொடுமைப்படுத்தல்",       
	      		"நோய்":"பிணி",
	      		"புல்லு":"தழுவு",           
	      		"ஏன்":"எதற்கு", 
	      		"கொல்லு":"வதைத்தல்",        
	      		"ஓ":"ஓகோ",
	      		"கேளிர்":"தோழர்", 
	      		"வினை":"தொழில்",         
	      		"கலந்து":"சேர்ந்து",
	      		"வென்றீக":"வெற்றிபெறுதல்", 
	      		"வேந்தன்":"அரசன்", 
	      		"மனை":"வீடு",     	 
	      		"கலந்து":"சேர்ந்து",
	      		"மாலை":"அந்திப்பொழுது", 
	      		"ஏங்கு":"அழுதல்", 
	      		"உறின்":"உறின்சி",     	
	      		"என்னாம்":"என்றுஎன்னுதல்", 
	      		"எஞ்ஞான்றும்":"எக்காலமும்",         
	      		"வேண்டும்":"பெருவிருப்பம்",      "கால்":"தூண்", 
	      		"விழு":"கீழ்நோக்கியிழிதல்",          "செல்வம்":"ஐசுவரியம்", 
	      		"ஈண்டு":"இவ்விடம்",    	 "இல்லை":"உண்டுஎன்பதன்எதிர்மறை",      "ஆண்டும்":"கிடைக்கும்",
	      		 
	      		"அவா":"பெருவிருப்பம்",             "இன்மை":"இல்லை", 
	      		"அறுப்பு":"அறுத்ததுண்டு",   "இன்":"இனிமை", 
	      		"மாற்று":"வேறுபடுத்துகை",     "ஆன்":"ஆண்பாற்பெயர்வினைகளின்விகுதிஒருசாரியை", 
	      		"துன்பம்":"மனவருத்தம்",
	      		"மேன்":"மிகுந்தமேன்மை",            "மேல்":"மேன்மை",
	      		"தீண்டு":"பற்று",         	 "உம்":"அசைநிலை",
	      		"இயற்கை":"இயல்பானதன்மை", 
	      		"அந்த":"அந்தந்த",   	 "நிலை":"உறுதி",         "பேரா":"பெருமைவாய்ந்த", 
	      		"வாய்":"உதடு",            "சோரார்":"நினைப்பார்",
	      		"தொகை":"மொத்தம்",        "அறிந்த ":"தெரிந்த", 
	      		"தூய்மை":"துப்புரவு",            "கற்று":"அறிவில்தேர்ச்சிபெற்றவன்",     "ஆருள்":"பரிவு",
	      		 
	      		"சாவு":"இறப்பு",   	 "ஆர்":"நிறைதல்", 
	      		"எளியர்":"வலிமையில்லாதவர்",           
	      		"அவையகத்து":"உலகத்தில்", 
	      		"தாம்":"அவர்கள்",         "கற்று":"அறிவில்தேர்ச்சிபெற்றவன்",          "மிக்கு":"மிகுந்த",     "ஆருள்":"பரிவு", 
	      		"அளவு":"பரிமாணம்",    	"அறிந்து":"தெரிந்துகொள்ளுதல்", 
	      		"கொடுத்தல்":"ஈதல்", 
	      		"பேடிகை":"கூடை", 
	      		"ஒள்":"நல்ல",             "வாள்":"கத்தி", 
	      		"ஒப்பர்":"ஒப்பிடுதல்",            "நடை":"பயணம்",
	      		"தெரிந்த":"அறிந்த",             
	      		"வகை":"கூறுபாடு",          "அறியார்":"மூடர்",
	      		"ஒள்ளிய":"ஒண்மை", 
	      		"ஆதல்":"ஆவதுஎனப்பொருள்படும்இடைச்சொல்",           "வான்":"ஆகாயம்",           "சுதை":"தேவாமிர்தம்", 
	      		"வண்ணம்":"நிறம்", 
	      		"வற்று":"கடல்நீர்வடிகை",       "உள்ளும்":"மனம்",
	      		"முது":"பேரறிவு",          	 "அருள்":"கிருபை",          "முந்து":"முன்பு", 
	      		"கிளவா":"சுட்டு",
	      		"வியன்":"வானம்",             "புலம்":"வயல்",
	      		"விளங்கும்":"புரியும்", 
	      		"கசடு":"குற்றம்",      	 "அற":"முழுவதும்", 
	      		"துடையார்":"நிலைபேறு",           
	      		"முன்":"உயர்ச்சி", 
	      		"வளர்":"வளர்ச்சி",          "வதன்":"காண்க",         "பாத்தி":"பகுதி",      "உள்":"உள்ளம்",
	      		"அமிழ்":"ஆழ்தல்",      	 "ஆற்றல்":"செய்தல்",
	      		 
	      		"தங்கு":" இருப்பாயிருத்தல்",     "அணத்தார்":"செய்தார்", 
	      		"முயற்சி":"ஊக்கம்",          
	      		"வேளாண்மை":"பயிர்த்தொழில்", 
	      		"செருக்கு":"அகந்தை",
	      		"தாள்":"அடிப்பகுதி",   	"ஆண்மை":"ஆளும்தன்மை",
	      		"வாள்":"கத்தி",   	"ஆண்மை":"ஆளும்தன்மை",
	      		 
	      		"போல":"ஓர்உவமவுருபு", 
	      		"தூண்":"தறி",
	      		"முயற்சி":"ஊக்கம்", 
	      		"முயற்று":"முயற்சிசெய்து",    "இன்மை":"இல்லை", 
	      		"மடி":"வயிறு",        	 "இலான்":"இல்லாதவன்",
	      		"தாள்":"அடிப்பகுதி",    	 "உளான்":"உள்ளவன்",
	      		"பொறி":"வரி",         	 "இன்மை":"இல்லை", 
	      		"ஆகா":"இயலா",
	      		"எனினும்":"ஆனாலும்", 
	      		"உப்பக்கம்":" புறப்பக்கம்",          "தாழாது":"தலைவணகாது",
	      		 "உஞற்று":"முயற்சி", 
	      		"பகல்":"காலைபொழுது",     	"என்னும்":"என்றுசொல்லப்படும்",     "பண்பு":"இயல்பு",    "இன்மை":"இல்லை",
	      		"பார்":"அறிதல்",   	"இக்கும்":"இருக்கும்", 
	      		"இகல்":"பகை",           "கருதி":"நினைத்து", 
	      		"தலை":"சிறந்தது",
	      		"இகல்":"பகை",     	 "என்னும்":"என்றுசொல்லப்படும்", 
	      		"எந்த":"எந்தெந்த",     "நோய்":"பிணி",
	      		 
	      		"நீக்கு":"விலக்கு",    	"இன்":"இனிமை", 
	      		"தவல்":"குறைவு",     "இல்லா":"இல்லை",
	      		 
	      		"விளக்கம்":"தெளிவானபொருள்",
	      		"சாய்ந்து":"ஒருபக்கமாய்",    "ஓழுகாத":"விலகாத",      
	      		"நணித்து":"குறைந்து",
	      		"மிகல்":"மிகுதல்",    "மேவல்":"சார்தல்",
	      		"இகல்":"பகை",   "இற்கு":"இருக்கு",
	      		"முரண்":"பகை",            "சேர்ந்த":"கூட்டாளி",
	      		"பல":"பன்மை", 
	      		"அடுப":"அடுப்பின் பக்கம்", 
	      		"இடன்":"நல்லநேரம்",     "அறிந்து":"தெரிந்துகொள்ளுதல்",        
	      		"போற்றார்":"பகைவர்",      "கண்":"கண்ணோட்டம்",
	      		"எண்ணம் ":"நினைப்பு", 
	      		"வெல்லும்":"வெற்றிபெறும்", 
	      		"அடும்":"அடம்பு",          "புனல்":"ஆறு",    "இன்":"இனிமை", 
	      		"நெடுநமை":"நெடிய",         "தேர்":"இரதம்", 
	      		"கடல்":"சமுத்திரம்",      "ஓடும்":"ஓடு",         
	      		"எண்ணி":"கணிப்பு", 
	      		"சேரின்":"சக்தி", 
	      		"அழிந்து":"நாசமாதல்", 
	      		"சீரும்":"அசையும்", 
	      		"மாந்தர்":"மனிதர்",         "உறை":"பொருள்",         "நிலம்":"மண்",    "ஓடு":"சிப்பி",
	      		"ஒட்டல்":"ஒட்டுதல்",        "வேல்":"ஆயுதவகை",      "ஆள்":"ஆண்மகன்",
	      		"முகத்த":"விஷயம்",
	      		"களிறு":"ஆண்யானை",
	      		"இடுக்கண்":"துன்பம்",   	"அழியாமை":"அழிவின்மை",
	      		"இடுக்கண்":"துன்பம்", 
	      		"நகுக":"தருக",
	      		 "இல்":"இடம்",
	      		"வெள்ளம்":"நீர்ப்பெருக்கு", 
	      		"தனைய":"மகள்", 
	      		"இடும்பு":"அகந்தை",  	 "ஐ":"சாரியை",
	      		"உற்ற":"நிகழ்ந்த காரியம்", 
	      		"தேற்று":"தெளிவு",   	 "ஆகையால்":"அதனால்", 
	      		"மேல்":"மேன்மை",
	      		"இன்பம்":"மனமகிழ்ச்சி",
	      		 "இலன்":"இல்லாதவன்",
	      		"இன்பம்":"மனமகிழ்ச்சி",    "உள்":"மனம்",
	      		"எனக்கு":"எமக்கு",         "ஒளின்":"ஒளிவு",
	      		 "ஆகுந்தன்":"ஆதலால்",             
	      		"ஒன்னு":"பொருந்துதல்",    "ஆர்":"நிறைதல்", 
	      		"படிறு":"வஞ்சனை",           "இலவாம்":"கிடைக்கும்",            
	      		"செம்மை":"பெருமை",      "பொருள்":" உண்மைக்கருத்து",
	      		"ஈதல்":"கொடுத்தல்",   	 "இன்":"இனிமை", 
	      		"முகன்":"முருகக்கடவுள்",   "அமர்ந்து":"அடங்கு",
	      		 
	      		"துவ்வு":"உணவு",  	 "ஆமை":"ஒருநோய்",
	      		"அணி":"பெருமை",     	"அல்ல":"இல்லை",
	      		 
	      		"பயன்":"பலன்",              "ஈன்று":"பெற்று", 
	      		"மறுமை":"மறுபிறவி",           "உம்":"அசைநிலை",
	      		"இம்மை":"இப்பிறப்பு",           "உம்":"அசைநிலை", 
	      		"வழங்கு":"இயங்கு",
	      		"இனிய":"இனிமை", 
	      		"உளவாக":"நீக்கு",          
	      		"கனி":"கனிவு",
	      		"இருப்பது":"உள்", 
	      		"மாசு":"அழுக்கு",      "அற்றார்":"பொருள்இல்லாதவர்", 
	      		"கோள்":"துணிவு",
	      		"கறுத்து":"உரை",   "இன்னா":"துன்பம்", 
	      		"மறுத்து":"கேள்வி கொள்ளவேண்டாதபடி",    "இன்னா":"துன்பம்", 
	      		"ஒறுத்தல்":"தண்டித்தல்",  "தம்":"தம்மை",     "நோய்":"பிணி", "போல்":"இணையொத்தல்",
	      		"எனதான":"என்னுடைய"
	   		};
$(document).ready(function()
{
	bindclick();
});
function bindclick()
{
	$('#priority-low').click(function()
			{
				$('#query').attr("placeholder","For Eg : 1-20");	
				$('#query').css('background-color','rgb(255, 255, 255)');
			});
			$('#priority-normal').click(function()
			{
				$('#query').attr("placeholder","For Eg : அடக்கமுடைமை");	
				$('#query').css('background-color','rgb(255, 255, 255)');
			});
			$('#priority-high').click(function()
			{
				$('#query').attr("placeholder","For Eg : அடக்கம்");	
				$('#query').css('background-color','rgb(255, 255, 255)');
			});
			$('#priority-medium').click(function()
			{
						$('#query').attr("placeholder","For Eg : அடக்கம்");	
						$('#query').css('background-color','rgb(255, 255, 255)');
			});
			$('#priority-extreme').click(function()
			{
						$('#query').attr("placeholder","For Eg : அடக்கம்");	
						$('#query').css('background-color','rgb(255, 255, 255)');
			});
			
			$("#query").click(function() 
			{
				$('#query').css('background-color','rgb(255, 255, 255)');
			});
			
			function eliminateDuplicates(arr) {
				
//				console.log("arr lenght :: "+arr);
//				var splitarr = arr.split(",");
//				anotherarray.push(splitarr);
//				for(var array=0; array<anotherarray.length; array++)
//				{
//					alert(anotherarray[array]);
//				}
				var i,
			      len=anotherarray.length,
			      out=[],
			      obj={};

			  for (i=0;i<len;i++) {
			    obj[anotherarray[i]]=0;
			  }
			  for (i in obj) {
			    out.push(i);
			  }
			  return out;
				}
			$('#priority-medium').click(function()
			{
				 var htmls='<div class="row" id="contains">'+
					'<ul>'+
					'<li>'	+
					'<div class="12u" id="meanings">'+
						'<h3>Meaning Indexes</h3>';
							  for (var key in extractmeaning) {
					    		  if (extractmeaning.hasOwnProperty(key)) {
					    			 htmls=htmls+'<section class="box"><p>'+"Term Index : "+key+" Meaning : "+extractmeaning[key]+'</p></section><br/>';
//					    				  alert(key + " -> " + extractmeaning[key]);
					    		  }
					    		}
				       htmls+='</h3></div></li></ul></div>';
				       $('#containers').prepend(htmls);
			});
$('#perform').click(function()
{
	   $('#hello').html(" ");
	 	var inputgiven 	= 	$('#query').val();
	 	if(inputgiven.length!=0)
	 	{
				 		if(document.getElementById('priority-low').checked) 
					 	{
						 			alert("Triggered");
							 		var inputgiven 	= 	$('#query').val();
							 		console.info("input given ::"+inputgiven);
									inputgiven 		= 	inputgiven.split("-");
									$('#hello').html();
									for(var id=inputgiven[0]; id<inputgiven[1];id++)
									{
												 var htmltoappend=$('#'+id).text();
												 console.log(id+": :"+htmltoappend);
												 if(htmltoappend.length!=0 && htmltoappend!=undefined && htmltoappend!="" )
												 {
														    	var kuralhtml = $('#'+id).html();
														    	var wordsplitter  = 	kuralhtml.split(" ");
														    	console.info("wordsplitter ::"+wordsplitter);
														    	for(var count = 0; count<wordsplitter.length;count++)
														    	{
																    		  $('#containers').hide();
																	    	  $('#hello').append(wordsplitter[count]);
																	    	  $('#hello').append('<br/>');
														    	}
														    	
														    	  $('#hello').append('<br/>');
												  }
									}
						}
					 	else if(document.getElementById('priority-normal').checked) 
					 	{

					 		$('#hello').html(" ");
					 		 build='<p><ahref="#" class="button" role="button" style="height: 43px;line-height: 2.33;">Unique Word Identification</a> </p><br/>';
					 		 $('#hello').append(build+'<br/>');
					 		var inputgiven 	= 	$('#query').val();
					 		console.info("input given ::"+inputgiven);
							inputgiven 		= 	inputgiven.split("-");
							
							for(var id=inputgiven[0]; id<inputgiven[1];id++)
							{
										 var htmltoappend=$('#'+id).text();
										 console.log(id+": :"+htmltoappend);
										 if(htmltoappend.length!=0 && htmltoappend!=undefined && htmltoappend!="" )
										 {
												    	var kuralhtml = $('#'+id).text().trim();
												    	wordsplitter = kuralhtml.trim().split("\n");
												    	var wordsplitterfirst =   wordsplitter[0].trim().split(" ");
												    	var wordsplittersecond =   wordsplitter[1].trim().split(" ");
												    	for(var zz=0; zz<wordsplitterfirst.length;zz++)
												    	{
												    		 if(wordsplitterfirst[zz].length>0)
												    		{
												    			 checkarray.push(wordsplitterfirst[zz]);
												    		}
												    	}
												    	for(var zz=0; zz<wordsplittersecond.length;zz++)
											    		{
												    		 if(wordsplittersecond[zz].length>0)
													    		{
													    			 checkarray.push(wordsplittersecond[zz]);
													    		}
											    		}
												    	checkarray = checkarray.filter(function(item, i, ar){ return ar.indexOf(item) === i; });
												    	
										  }
							}
							for(var count = 0; count<checkarray.length;count++)
					    	{
							    		  $('#containers').hide();
								    	  $('#hello').append(checkarray[count]);
								    	  $('#hello').append('<br/>');
								    	  if(count % 6 ==0)
								    		  {
								    		  $('#hello').append('<br/>');
								    		  $('#hello').append('<br/>');
								    		  }
					    	}
						}
					 	else if(document.getElementById('priority-high').checked) 
					 	{
					 		var textsplit= new Array();
							var trees = new Array();
							var build = "";
							var matchingelement = "";
							textsplit = $('#containers').text().trim().split(" ");
							
							for(var eachword=0; eachword<textsplit.length; eachword++)
							{
										var character=textsplit[eachword].trim().substring(0,3);
										var printed = false;
										for(var k=0; k<textsplit.length; k++)
										{
													if(k!=eachword && textsplit[eachword].trim().length!=0)
													{
															if(textsplit[k].indexOf(character)!=-1)
														    {
																	if (trees.indexOf(textsplit[k]) > -1) 
																	{
																		
																	} 
																	else
																	{
																			trees.push(textsplit[k]);
																			if(!printed)
																			{
																					 $('#containers').hide();
																					 build='<p><ahref="#" class="button" role="button" style="height: 43px;line-height: 2.33;">'+textsplit[eachword]+'</a> </p><br/>';
																			 		 $('#containerss').append(build+'<br/>');
																			 		 matchingelement = " [ ";
																			 		 $('#containerss').append(matchingelement);
																			 		 printed = true;
																			}
																			 $('#containerss').append(textsplit[k]+" , ");
																	}
														    }
													}
										}
										if(printed)
										{
												matchingelement=" ] ";
												$('#containerss').append(matchingelement+"<br/> ");
										}
							}
							$('#loader').hide();
							$('#containerss').show();
							if($('#containerss').text().trim().length == 0)
							{
								 	$('#containerss').append("No results found");
							}
						}
					 	else if(document.getElementById('priority-medium').checked) 
					 	{
					 		$('#hello').html();
					 						var inputgiven 	= 	$('#query').val();
					 						inputgiven 		= 	inputgiven.split("-");
					 						var flags = "false";
					 						for(var id=0; id<1330;id++)
											{ 
					 							 var htmltoappend=$('#'+id).text();
												 if(htmltoappend.length!=0 && htmltoappend!=undefined && htmltoappend!="" )
												 {
													 	var kuralhtml = $('#'+id).html();
													 	var mini  = kuralhtml.split('<br>');
													 	kuralhtml = mini[0].trim()+ " " +mini[1].trim();
												    		 for(var inputword=0; inputword<inputgiven.length; inputword++)
												    		 {
												    			 		console.log("1 ::"+inputgiven[inputword]);
												    			 		console.log("2 : "+kuralhtml);
												    			 		if((kuralhtml).indexOf(inputgiven[inputword]) > -1 )
												    			 			 {
												    			 			      console.log("comeshell :: "+id);
												    			 			      $('#containers').hide();
												    			 			      var extractedmeaning = $('#'+id).html();
//												    			 			     var buildsection = '<section id="main" class="container"><header><p>';
//												    			 			    $('#hello').append(buildsection);
																		    	  $('#hello').append('Meaning you are searching for '+inputgiven);
																		    	  $('#hello').append('<br/>');
																		    	  $('#hello').append('<br/>');
																		    	  $('#hello').append('Kural ID matching with the term '+id);
																		    	  $('#hello').append('<br/>');
																		    	  $('#hello').append('<br/>');
																		    	  $('#hello').append(extractedmeaning);
																		    	  $('#hello').append('<br/>');
																		    	  $('#hello').append('<br/>');
																		    	  build='<p><ahref="#" class="button" role="button" style="height: 43px;line-height: 2.33;">The Exact Meaning</a> </p><br/>';
																		    	  $('#hello').append(build);
																		    	  $('#hello').append(window['a'+id]);
																		    	  $('#hello').append('<hr>');
																		    	  
																		    	  for (var key in extractmeaning) 
																		    	  {
																		    		   if(flags === "false")
																		    		   {
																		    			   if (extractmeaning.hasOwnProperty(key)) 
																		    			   {
																		    				   	if((key).indexOf(inputgiven) > -1 )
																		    				   	{  
																		    				   			$('#hello').prepend('The root term identified :'+key+"  Meaning : "+extractmeaning[key]+'<br/>');
																		    				   			flags = "true";
//																		    				  			alert(key + "-> " + extractmeaning[key]);
																		    				   	}
																		    			   }
																		    		   }
																		    		}
//																		    	  var endsection = '</p><hr></header>';
//													    			 			    $('#hello').append(endsection);
												    			 			 }
												    			 }
												 }
											}
					 						$('#loader').hide();
											$('#containerss').show();
					 	}
					 	else if(document.getElementById('priority-extreme').checked)
					 	{
							$('#hello').html();
							 dtable = $('#dynamic-table').dataTable({
				 					"bDestroy" : true,
				 					"aoColumns" : [{
				 						"sTitle" : "Index Term",
				 						"sWidth" : "25%",
				 						"sClass" : "center"
				 					},{
				 						"sTitle" : "Kural No",
				 						"sWidth" : "25%",
				 						"sClass" : "center"
				 					}, {
				 						"sTitle" : "Meaning",
				 						"sWidth" : "25%",
				 						"sClass" : "center"
				 					}, {
				 						"sTitle" : "Kural existence",
				 						"sWidth" : "25%",
				 						"sClass" : "center"
				 					}]
				 				});
				 				dtable.fnClearTable();			
							for(var id=0; id<100;id++)
							{
								console.log("comes inside this :: "+1);
										 var htmltoappend=$('#'+id).text();
										 console.log(id+": :"+htmltoappend);
										 var flags = "false";
										 if(htmltoappend.length!=0 && htmltoappend!=undefined && htmltoappend!="" )
										 {
												    	var kuralhtml = $('#'+id).html();
												    	 var mini  = kuralhtml.split('<br>');
														 	kuralhtml = mini[0].trim()+ " " +mini[1].trim();
												    	var wordsplitter  = 	kuralhtml.split(" ");
												    	for(var count = 0; count<wordsplitter.length;count++)
												    	{
												    		console.info("wordsplitter ::"+wordsplitter[count]);
													    		if($.trim(wordsplitter[count]).length>2 && $.trim(wordsplitter[count]!='<br>'))
													    		{
														    			var newRow = [];
															 			newRow[0] = wordsplitter[count];
																		newRow[1] = id;
																    	for (var key in extractmeaning) 
																    	 {
																    		   if(flags === "false")
																    		   {
																    			   if (extractmeaning.hasOwnProperty(key)) 
																    			   {
																    				   	if((key).indexOf($.trim(wordsplitter[count])) > -1 )
																    				   	{  
																    				   		newRow[2] = extractmeaning[key];
																							newRow[3] = " ";
																    				   		flags = "true";
//																    				  			alert(key + "-> " + extractmeaning[key]);
																    				   	}
																    			   }
																    		   }
																    	}
																		dtable.fnAddData(newRow);
																	    $('#containers').hide();
																	    $('#unwanted').hide();
															    }
													    }
												    	dtable.fnDraw();
										  }
							}
							for(var id=100; id<200;id++)
							{
								console.log("comes inside this :: "+2);
										 var htmltoappend=$('#'+id).text();
										 console.log(id+": :"+htmltoappend);
										 var flags = "false";
										 if(htmltoappend.length!=0 && htmltoappend!=undefined && htmltoappend!="" )
										 {
												    	var kuralhtml = $('#'+id).html();
												    	 var mini  = kuralhtml.split('<br>');
														 	kuralhtml = mini[0].trim()+ " " +mini[1].trim();
												    	var wordsplitter  = 	kuralhtml.split(" ");
												    	for(var count = 0; count<wordsplitter.length;count++)
												    	{
												    		console.info("wordsplitter ::"+wordsplitter[count]);
													    		if($.trim(wordsplitter[count]).length>2 && $.trim(wordsplitter[count]!='<br>'))
													    		{
														    			var newRow = [];
															 			newRow[0] = wordsplitter[count];
																		newRow[1] = id;
																    	for (var key in extractmeaning) 
																    	 {
																    		   if(flags === "false")
																    		   {
																    			   if (extractmeaning.hasOwnProperty(key)) 
																    			   {
																    				   	if((key).indexOf($.trim(wordsplitter[count])) > -1 )
																    				   	{  
																    				   		newRow[2] = extractmeaning[key];
																							newRow[3] = " ";
																    				   		flags = "true";
//																    				  			alert(key + "-> " + extractmeaning[key]);
																    				   	}
																    			   }
																    		   }
																    	}
																		dtable.fnAddData(newRow);
																	    $('#containers').hide();
																	    $('#unwanted').hide();
															    }
													    }
												    	dtable.fnDraw();
										  }
							}
							for(var id=200; id<300;id++)
							{
								console.log("comes inside this :: "+3);
										 var htmltoappend=$('#'+id).text();
										 console.log(id+": :"+htmltoappend);
										 var flags = "false";
										 if(htmltoappend.length!=0 && htmltoappend!=undefined && htmltoappend!="" )
										 {
												    	var kuralhtml = $('#'+id).html();
												    	 var mini  = kuralhtml.split('<br>');
														 	kuralhtml = mini[0].trim()+ " " +mini[1].trim();
												    	var wordsplitter  = 	kuralhtml.split(" ");
												    	for(var count = 0; count<wordsplitter.length;count++)
												    	{
												    		console.info("wordsplitter ::"+wordsplitter[count]);
													    		if($.trim(wordsplitter[count]).length>2 && $.trim(wordsplitter[count]!='<br>'))
													    		{
														    			var newRow = [];
															 			newRow[0] = wordsplitter[count];
																		newRow[1] = id;
																    	for (var key in extractmeaning) 
																    	 {
																    		   if(flags === "false")
																    		   {
																    			   if (extractmeaning.hasOwnProperty(key)) 
																    			   {
																    				   	if((key).indexOf($.trim(wordsplitter[count])) > -1 )
																    				   	{  
																    				   		newRow[2] = extractmeaning[key];
																							newRow[3] = " ";
																    				   		flags = "true";
//																    				  			alert(key + "-> " + extractmeaning[key]);
																    				   	}
																    			   }
																    		   }
																    	}
																		dtable.fnAddData(newRow);
																	    $('#containers').hide();
																	    $('#unwanted').hide();
															    }
													    }
												    	dtable.fnDraw();
										  }
							}
							for(var id=300; id<400;id++)
							{
								console.log("comes inside this :: "+4);
										 var htmltoappend=$('#'+id).text();
										 console.log(id+": :"+htmltoappend);
										 var flags = "false";
										 if(htmltoappend.length!=0 && htmltoappend!=undefined && htmltoappend!="" )
										 {
												    	var kuralhtml = $('#'+id).html();
												    	 var mini  = kuralhtml.split('<br>');
														 	kuralhtml = mini[0].trim()+ " " +mini[1].trim();
												    	var wordsplitter  = 	kuralhtml.split(" ");
												    	for(var count = 0; count<wordsplitter.length;count++)
												    	{
												    		console.info("wordsplitter ::"+wordsplitter[count]);
													    		if($.trim(wordsplitter[count]).length>2 && $.trim(wordsplitter[count]!='<br>'))
													    		{
														    			var newRow = [];
															 			newRow[0] = wordsplitter[count];
																		newRow[1] = id;
																    	for (var key in extractmeaning) 
																    	 {
																    		   if(flags === "false")
																    		   {
																    			   if (extractmeaning.hasOwnProperty(key)) 
																    			   {
																    				   	if((key).indexOf($.trim(wordsplitter[count])) > -1 )
																    				   	{  
																    				   		newRow[2] = extractmeaning[key];
																							newRow[3] = " ";
																    				   		flags = "true";
//																    				  			alert(key + "-> " + extractmeaning[key]);
																    				   	}
																    			   }
																    		   }
																    	}
																		dtable.fnAddData(newRow);
																	    $('#containers').hide();
																	    $('#unwanted').hide();
															    }
													    }
												    	dtable.fnDraw();
										  }
							}
				}
	 	}
	 			 		
	 	else
	 	{
	 				$('#query').css('background-color','rgb(212, 190, 190)');
	 	}
});
}

function meaning(passedid)
{
	alert("comes to meaning :: "+passedid);
	  
	  
	   alert(a522);
	   $('#hello').append(passedid);
}

